{
    "实验用药剂": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "阿贝多用炼金术调制的药剂，呈现出一种特殊的色彩。既然阿贝多说药剂符合预期，那喝下去应该不会有什么问题吧。",
        "相关任务": "白垩之章#旅行者观察报告",
        "获取方式": "阿贝多的传说任务旅行者观察报告中获取，使用后消失"
    },
    "镇石断片": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败旋涡之魔神后，回收得到的某种碎片。在遥远的过去，曾被用来镇压旋涡之魔神这片土地上的住民曾经面对过高如山岳的怒涛，也曾在床榻上、睡梦中被摇撼地心的海啸惊醒；这些恐惧已经随着和平与岁月消逝了。但这也无妨。即使长眠海中的古老魔神再度醒转也无法阻止新的时代来临。或许当初封印它的那位，系带的也不过是在数千年后的如今，能看见这也的景象吧。",
        "相关任务": "主线任务",
        "获取方式": "主线任务击败旋涡魔神"
    },
    "已激活·罐装知识": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "名为「单手剑战斗技巧·八」的罐装知识,在派蒙的怂恿下以十万摩拉的价格从多莉摊位上购入。虽然不知道前七个在哪，但「战斗技巧]这种东西总会有用的…大概。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "在野外激活获取"
    },
    "深邃之血": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败特瓦林后，回收得到的某种物质。汇聚着巨龙体内的悠古之风与某种幽邃能量的结晶。崇高的风之龙曾被禁锢在由三种剧毒交织成的樊笼中:过去咽下的血、深渊来客的耳语，以及遭受遗忘的哀恸。循着泪水与诗人的话语，击碎毒血结成的圣钉，撕破囚禁巨龙的纱网…或许这就是只有随风而来的、自由的异乡人才能做到的事情吧。",
        "相关任务": "序章#为了青色的身影",
        "获取方式": "主线任务击败风魔龙"
    },
    "洞天关牒": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从阿圆处得到的「洞天关牒」。似乎可以用来让同伴们在洞天中自由来去…获取此物品后，即可前往放置界面，邀请同伴入驻「尘歌壶」。",
        "相关任务": "壶中闲事",
        "获取方式": "壶中闲事任务完成后获得。"
    },
    "公子的「神之眼」": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "其中的元素力似乎出现过不受公子控制的情况。离开主人的它现在显得黯淡无光。",
        "实装版本": "4.0",
        "相关任务": "白露与黑潮的序诗",
        "获取方式": "枫丹主线任务击败图昂打手后对话获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "初生白枝": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从世界的中心，取来的一段新枝。曾有一株巨木，贯彻了世界的各处；这节枝条是它的一部分。虽然被折下，与树的联系也从来没有断开。因此，只要那棵象征着世界中心的白色巨木没有死去，它就永远不会枯败。「树」是生的象征。在何处的故事中曾有一个人，在弥留之际将自己的意念托生在白树的枝条上。如此，生命与希望就不会失落，枝条会在有阳光雨露的地方生长、抽芽，最终开花结实。「树」同时也是智慧的象征。在何处的传说中，树上倒悬的贤人获得了书写符文操使言灵的知性，沿着树根建造的王国最终窥见了魔天的秘密。一切知识、记忆与体验在大树的根茎中奔流。就如溪流汇入大河、河流汇入海洋，又化为雨水落在大地上。就如生命一般。",
        "相关任务": "主线任务",
        "获取方式": "完成须弥主线任务获得"
    },
    "千奇核心": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "群玉阁机械结构的核心，与仙家符篆结合后，可以用作群玉阁的控制中枢。",
        "相关任务": "风起鹤归"
    },
    "星间之泪": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从觊觎原始的生命之海的巨兽处，取来的一滴水。 若是有生必有灭，自然有灭必有生——在遥远的古老世界中，曾有哲人如此推定。 若非如此，那顷刻的流光终究抵不过永恒的黑暗，在时间的尽头，万象终将凋残。 群星的法则——宇宙的法则，自然应当是守恒。然而宇宙的法则，向来并非守恒。 封闭的匣中，灭却总是会压过新生。千万年的繁盛在亿兆年前不过一瞬，值得夸耀的辉煌总会锈蚀、溃烂、消散，最后被遗忘。 于是，便有星间漂泊之物，曾在无数文明中拥有过无数名讳之物，为注定的寂灭之刻而落泪。 为绝望落泪，也为希望落泪，因为一切绝望与希望，终将伴随着千万颗璀璨的星辰一同熄灭。 为悲泣落泪，也为欢笑落泪，因为一切悲泣与欢笑，终将如漂萍散入那漆黑冰冷的无尽虚空。 一切渺小却美丽的身影，一切值得铭记的时刻，一切都会消逝在时间中，纵是群星亦不例外。 于是，便有那曾被称作「神明」之物，决意存留一切应存留之物，决意吞噬一切应吞噬之物。 直至时间的尽头，直至孤旷星海焚灭成冰冷的余烬，直至那时，全新的「世界」将在鲸腹中胎动。 「不再有罪，不再有悲恸、哀伤与泪水，因为一切都早已逝往万古的群星。」",
        "实装版本": "4.2",
        "相关任务": "黑潮与白露的歌剧",
        "获取方式": "魔神任务-【罪人舞步旋】中，完成黑潮与白露的歌剧获得"
    },
    "罐装知识「单手剑战斗技巧·八」": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "名为「单手剑战斗技巧·八」的罐装知识,在派蒙的怂恿下以十万摩拉的价格从多莉摊位上购入。虽然不知道前七个在哪,但「战斗技巧]这种东西总会有用的…大概。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "从多莉处购得"
    },
    "戴丧面具": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败「愚人众执行官第八席·女士」后,获得的战利品。 愚人众常以面具示人。据说是因为，成为愚人众之后，过去的一切、自己的一切都再无意义。故此，无论是真名抑或是面目，都应当放弃。 ——但要割舍构成「我」之所有过去、所有牵绊，是何等艰难之事。 不如说，正是因为近乎于——或是超越了妄念的执着，才愿意加入这种违逆天理的狂人组织，将自己的余命与「邪眼」相连，如天蝎般燃烧吧。 …当然，愚人众当中，痴迷于权益之人，或是纯粹的嗜虐者亦不在少数。而这两者亦不冲突。 真名为「罗莎琳·克鲁兹希卡·洛厄法特」的女人，或许曾经也有过更加天真纯粹的过去吧。 直到此人的视界被烈火填满，纯真的时代被焚毁；又藉由极寒的冰之邪眼，熄灭了永远噬咬她的火舌；又直到守护她的冰之权能被无羁的、意志同样坚决的永恒异乡人粉碎，喷薄而出的炽焰再度燃起…",
        "相关任务": "主线任务",
        "获取方式": "主线任务击败「女士」"
    },
    "神奇鸟蛋": {
        "神奇鸟蛋": "文件:神奇鸟蛋.png",
        "类型": "道具",
        "稀有度": "5星",
        "描述": "让人复活的美味！只要吃下它，就能抵消人一天的厄运。",
        "实装版本": "4.1",
        "相关任务": "？",
        "获取方式": "破烂骨头商店（只做展示，无法购买）"
    },
    "良质木板": {
        "良质木板": "文件:良质木板.png",
        "类型": "道具",
        "稀有度": "5星",
        "描述": "用途多多的良质木板。放在衣服里可以阻挡一次致命的攻击，平时也可用它练习武术。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "仙家符箓": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "申鹤所制仙家符箓，蕴藏着浓厚的仙家力量。",
        "相关任务": "风起鹤归"
    },
    "传说牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "在通过传说牌手的试炼对局后能够领取到的牌手徽章。这枚徽章证明你已经踏上了缔造属于自己传说的牌手之路。继续探寻所能抵达的更高的境界吧。",
        "相关任务": "牌手等级突破·四",
        "获取方式": "完成牌手等级突破·四的试炼对决后获得。"
    },
    "干枯的种子": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "看起来已经干枯的物体，以常识来判断应当是种子，但是似乎蕴藏着不可小觑的生命力量。所以暂时还是先别吃了吧…",
        "相关任务": "静态风景",
        "获取方式": "层岩巨渊·地下矿区巨渊主矿区，东侧一角的古树解密（点亮方碑）"
    },
    "招运御守": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "托马赠给你的御守，据说能带来好运的庇佑。",
        "相关任务": "邀约事件·托马",
        "获取方式": "托马邀约手有余香结局 分支选择：确实，随他们说去吧。->想出去走走。->对逛街感兴趣。"
    },
    "偶像海报": {
        "偶像海报": "文件:偶像海报.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "风靡稻妻的偶像海报，装饰房间的不二选择。与可爱玩偶同时购入享受折扣优惠。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "「一心传」名刀": {
        "类型": "武器",
        "稀有度": "4星",
        "描述": "阶段1：萦绕着不祥紫气的诡异妖刀，拥有操控使用者心智的强大力量。阶段2：萦绕着不祥紫气的诡异妖刀，其中蕴藏的邪气和戾气都有所减弱。阶段3：破损不堪的妖刀暴露出真实的样貌，他的先天禀赋早已在漫长的旅途中消磨殆尽。",
        "相关任务": "枫红之章",
        "获取方式": "在秘境「被占领的旧地」中由枫原万叶装备。"
    },
    "御灵珠": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "光泽鲜艳的古老珍珠，似乎其中存留着海渊之下的秘密。",
        "相关任务": "月浴之渊",
        "获取方式": "地图任务「海祇之牙」、「海祇之鳍」、「海祇之眼」、「海祇之尾」、「海祇之心」流程中获得"
    },
    "「花冠」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "兰罗摩编织成的花冠。这种花冠象征着整个桓那兰那的祝福。在与「无留陀的化身」战斗时，一度源源不断地涌出力量。但或许是因为过度燃烧，如今耀眼的光芒已经消退了。每一朵花，都连接着一颗兰那罗小小的心；而将所有的花朵编制成的花冠，既是连接着「玛哈桓那兰那薜那」的门扉。兰那罗会为戴着这种花冠的朋友声援，为朋友分担痛苦，抵挡噩梦，帮助朋友战胜黑暗的时日，填补心中的虚空。",
        "相关任务": "梦中的苗圃",
        "获取方式": "森林书·第四章 最终，森林会记住一切"
    },
    "丘丘语速查手册": {
        "类型": "书籍",
        "稀有度": "4星",
        "描述": "民俗学家艾拉·马斯克编写的丘丘语实用速查手册，但其可靠度仍需实际验证。",
        "相关任务": "折箭觅踪",
        "获取方式": "折箭觅踪",
        "书籍内容": "献给我终会继承「艾拉」之名的孙女。她大概会是家族史里脑子最不好使，但是却最可爱的艾拉·马斯克。 本速查手册仅能为您提供一些简单帮助，应付急需丘丘人语言交流的情景（甚至本书都不能为后果负责，仅供参考）。 如果您是抱着学习丘丘人语言的目的,还请选用正规教材，比如我的下一本入门著作。 寒暄、礼节： 【Da/Dada】 1.好/很好。2.聊天时漠不关心的附和，类似「啊，行。」3.很/十分/最。 小提示：Dada upa是好高/大山的意思。 【lka ya/lka yaya/Ya ika/Yaya ika】 1.一个坏人/坏人们！ 小提示：丘丘人喊出这句话的时候，如果有自信的话，就打他们一顿，不然就跑。 【Muhe】 1.喜欢,想要。 小提示：基本你也不可能听到丘丘人说喜欢你，所以大部分时候当作它想要就可以了。 实用词汇： 【Gusha】 1.植物、草、果物。不喜欢的东西。 小提示：Mosi gusha除了吃草之外，也表达不开心。 但是如果丘丘人和你说Gusha，你其实只能从语气判断是真的要果子、稻米、麦子还是表达不满意。 【Mita】 1.肉，好吃的。喜欢的东西。 小提示：In movo lata mita/Mita in movo lata/Mita movo lata 意思为水里的肉。未来的小艾拉都猜得到是什么。 【Upano】 1.很难解释，直接看小提示吧。 小提示：这个词由上方、高、飞和名词词缀构成，可以表示飞虫、飞禽、云、侦察骑士、被大个子丘丘人打飞的小体型同伴，总之很难解释。 【Celi】 1.热的。热的东西。火。 2.偶尔「太阳」Celi Upa去掉Upa也可以单独指太阳。 小提示：一个奇怪的修辞就是Celi lata又冷又热。 一般指发光但是不发热的东西，比如Celi lata gusha小灯草， 或者Celi lata萤火虫/星星/月亮。 【Kucha gusha/Unu gusha】 1.种子。 小提示：很难想象我会列这么一个词。丘丘人其实没有专门的种植业，但是它们有储存种子的习惯，偶尔心情好了就随便找个地埋进去。Kucha是丘丘语里带着轻蔑意思的小，而Unu则是数字一、丘丘人的神明以及原初之物概念的神圣之词。这两个词都能拿来形容种子,太有趣了。 顺带一提，二是Du，三是Unu Du， 四则是Dudu。那么请你猜一下五是什么？ 正确答案是Mani，同时也是手和劳动的意思。 【Sada】 1.固体，硬的。 小提示：丘丘人语言中，Upa Sada有准备好做什么事情的意思 【Boya】 1.和一些词构成颜色。 小提示：根据我的测试，大概Celi boya是红色, Gusha boya是绿色，LataBoya是蓝色, Nini boya是白色，Nunu Boya/Sama boya是黑色，Unuboya是黄色。 时间与方位: 【Aba mosi dada】 1.起床到午饭前。 【Unta mosi dada】 1.午饭后至日落前的美好时光。 【Mosi aba nunu】 1.指日落后到深夜。 【Unta nunu】 1.深夜。 【Du ya zido dala？】 1.这玩意儿在哪里？ 小提示：我思来想去后决定不在速查手册传授丘丘人的方位词语了。丘丘人没有绝对方位，因此它们说话全都是前后左右。但是他们回答你前后左右取决于它们对你的态度，态度好就会从你的视角 出发，关系不好的时候方位会基于丘丘人自己。 最推荐的方式是拿个地图，然后问它们这句话，让它们指给你。"
    },
    "梦樱": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "在离开雷电真的意识空间之前，你手中握住的一瓣樱花。 它的存在如谜。虽然模样和普通的樱花瓣别无二致，也像正常物体一样安静地躺在行囊之中，但你已无法再触碰到它，也感受不到它的重量与温度。当物体缺少了令人习以为常的基本属性，又应该怎么证明它确实「存在」呢？ 回想在得到它之前目睹的诸多景象。你产生了猜想：维系这瓣樱花在此世留存的力量，是源于谁人的意志。但这个人究竟是谁，是有意还是无心，无法确定；这份意志是怀念，还是信任或感激。亦无法验证。 或许在「谁人的意志」变化的那一刻。这瓣樱花也会跟着消失。 还是偶尔确认一下它是否还在吧。",
        "相关任务": "天下人之章",
        "获取方式": "天下人之章·第二幕 须臾百梦"
    },
    "初级牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "听说只要是刚刚开始七圣召唤的牌手，都能够领取到的牌手徽章。每个了不起的牌手，都是从领到这枚徽章开始，逐渐成就自己的传奇的。敬请期待，一切都将从这里开始。",
        "相关任务": "来试试「七圣召唤」吧！",
        "获取方式": "在来试试「七圣召唤」吧！任务中与菲谢尔进行对决并击败她，接着与恕筠对话后获得。"
    },
    "可爱玩偶": {
        "可爱玩偶": "文件:可爱玩偶.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "罗西莫夫认证！硬汉也爱不释手的可爱玩偶！与偶像海报同时购入享受折扣优惠。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "「美好相遇」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "林尼在魔术表演时赠送的鲜花饰品，分别是象征离别的柔灯铃与象征热情的虹彩蔷薇。离别与相遇本是一体两面，重要的是我们拥有的现在。",
        "实装版本": "4.0",
        "相关任务": "黑斑猫之章",
        "获取方式": "在传说任务黑斑猫之章·第一幕被遗忘的怪盗中获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "老石（古闻之章任务道具）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "从偏僻深山开采出的稀有矿石。 这种石头仅存在于极古老的山脉之中。或许是太过罕见的关系，许多商人甚至没听说过它。 矿石本身净度极高,色彩鲜亮。内里如有光源一般，呈现出剔透美丽的蓝紫色。该种色彩犹如日暮时分的天际一般，幽远而艳丽。 少数了解它价值的学者为它起了一个朴素的名字——「老石」。 若想将它当作礼物，最好送给识货的人。",
        "相关任务": "古闻之章",
        "获取方式": "古闻之章·第二幕 匪石"
    },
    "灵光颂": {
        "类型": "书籍",
        "稀有度": "4星",
        "描述": "传说是失落的沙漠教团流传的歌谣，不知由何人录成文稿。",
        "获取方式": "智慧宫内书桌上拾取",
        "书籍内容": "灵光颂 那伽朱那呀， 得助于万种的灵光，我庇佑着永劫的大地。 当渊底的污泥垢染原初的国度， 辅佑智慧之主的耀灵散为万种。 我逆渡悲怨的河流，渴饮甘露。 为善灵开辟道路，使智慧的慈光普照四方。 那伽朱那呀， 得助于万种的灵光，我滋养着花海的善灵。 看哪，灵光示现的精魂，草木之神的末裔。 看哪，百战劫余的勇士，迪弗众魔的仇敌。 天外漆黑的阴霾，也无法侵蚀它们的身形。 那伽朱那呀， 得助于万种的灵光，我已超度秽土的亡者。 洗净无罪之人的罪孽，往生无悲苦的净土。 在大地的脉轮中，蕴藏了生起一切的业种。 世间一时的枯荣，不过是种子现行的幻象。 那伽朱那呀， 得助于万种的灵光，我已洁净高天的渊薮。 渊底流溢的污泥终究退去， 荼诃的遗胤也慑服于正法。 千歌齐唱，霖雨暂息。 那伽朱那呀，倘若暗潮再现，黑渊重临。 便唱起这颂歌，祭祷那无往不胜的灵光吧。 永恒的灵光，将指引我们上升的道路。"
    },
    "科巴德王子的印珠": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "戏剧中象征着科巴德王子高贵出身的印珠道具，本应被珠链串起，被王子佩戴于胸前，但命中注定的悲剧使得王子将它抛弃。血红色的宝石凝结了凯亚向你提出的问题，那个关于命运的古老问题。不要急着回话，在未来，用你的眼、你的手、你的心证明此刻你灵魂中的答案吧。",
        "相关任务": "鬼话与甜酒",
        "获取方式": "邀约事件·凯亚"
    },
    "赤沙石板": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "教令院学者提尔扎德多年来的研究对象，从纹样与工艺来看是赤王文明的造物。似乎隐藏着催动赤王遗迹机关的权能…",
        "相关任务": "「黄金梦乡」系列任务「旧语新知」系列任务",
        "获取方式": "世界任务黄金梦乡获取"
    },
    "奇特的羽毛（清籁逐雷记·其四任务道具）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "击败踞身天云嵘顶端的魔物后，发现的奇异鸟羽。",
        "相关任务": "清籁逐雷记·其四",
        "获取方式": "击败雷音权现"
    },
    "始基矿辉晶": {
        "始基矿辉晶": "文件:始基矿辉晶.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "经过锻压处理而成的始基矿辉晶，散发着异于寻常的能量与光辉，据说可以用于开启某处的大门…",
        "实装版本": "4.1",
        "获取方式": "在？处锻造图 始基矿胚料 完成后获取。"
    },
    "高级牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "经常进行对局的七圣召唤牌手，在通过高级牌手的试炼对局后就能够领取到的牌手徽章。成为牌手的人有很多，但大多数只是将七圣召唤视为一种消遣，能成为高级牌手的只是其中少数。即使是游戏，认真对待的人也将获得独属自己的回馈。",
        "相关任务": "牌手等级突破·一",
        "获取方式": "完成牌手等级突破·一的试炼对决后获得。"
    },
    "野猪公主·卷八": {
        "野猪公主·卷八": "文件:野猪公主·卷八.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "不朽的名作，幻之第八卷。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "秘华石": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "制作「千奇核心」的必要矿石之一，多出现于晨昏交界之处。",
        "相关任务": "风起鹤归"
    },
    "碎星铁矿": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "制作「千奇核心」的必要矿石之一，拥有和神之眼共鸣的力量。",
        "相关任务": "风起鹤归",
        "获取方式": "风起鹤归任务流程中获取"
    },
    "关于你与兰那罗的故事": {
        "类型": "货币",
        "稀有度": "4星",
        "描述": "与兰那罗一同冒险的过程中，产生了许许多多的奇妙故事，在重视故事的兰那罗世界里，或许有谁愿意进行交换吧。",
        "获取方式": "森林书系列任务"
    },
    "琉璃寒晶": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "产于层岩巨渊深处的琉璃晶块，这枚特殊的琉璃晶砂矿石是在与神秘机械巨虺的鏖战中崩飞的碎块之一。琉璃晶砂矿石在层岩巨渊本为特产凡物，但这一枚却与众不同。 在湛蓝晶石的辐射与深渊力量的双重影响下，其上似乎生出了一圈圈奇特的旋涡纹路，触感冰冷，令人毛骨悚然。 自天穹而下的强力与从地渊盘桓而上的瘴气，将原本温润的晶砂塑成如此形状。恍若对凡人的警告。 既然无心的天地能够将金石扭曲至此，假如那位平凡的勇者确有机会见证漆黑深处的终点，又会如何面对她所发现的一切呢…?",
        "相关任务": "勇气的余晖·谨记微芒",
        "获取方式": "完成任务后在目标地点可拾取"
    },
    "鸣神大社的御守（任务奖励）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "曾在「—心净土」中发挥过至关重要作用的御守。 按照八重神子的说法，「这可是兼具智慧与美貌的八重神子大人赠予我的」。",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得"
    },
    "专家牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "对七圣召唤有所钻研的牌手，在通过专家牌手的试炼对局后就能够领取到的牌手徽章。或许此时的心态与一开始接触七圣召唤时已不太一样，却依然能从中寻找新的有趣之处。因为有趣所以愿意为之投入时间，因为喜爱所以能够享受其中的一切。",
        "相关任务": "牌手等级突破·二",
        "获取方式": "完成牌手等级突破·二的试炼对决后获得。"
    },
    "水仙十字之剑（剧情）": {
        "类型": "武器",
        "稀有度": "4星",
        "描述": "强大的理性与意志凭依的圣剑，足以创造、毁灭一个宇宙或一场梦。",
        "实装版本": "4.2",
        "相关任务": "水仙的踪迹",
        "获取方式": "在「水仙的踪迹」第三幕大梦的醒转中由旅行者装备"
    },
    "月浴渊之钥": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "名字拗口的奇异宝物，传说由海祇大御神之精血铸就。",
        "相关任务": "月浴之渊",
        "获取方式": "通过完成月浴之渊任务获得"
    },
    "「森林书」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "兰罗摩交给你的书。 看起来经历了很多年月。原本似乎有人在上面记录过什么，但那些内容已经失落了。 用来记载与兰那罗一同冒险的故事吧。 【物产志】来到桓那兰那后，得到的空白之书。过去似乎也曾为兰那罗的人类朋友所拥有，这当中或许有着奇妙的因缘吧。 用来记载与兰那罗一同冒险的故事吧。",
        "相关任务": "梦中的苗圃",
        "获取方式": "对话获取"
    },
    "大师牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "七圣召唤的水平达到相当水准的牌手，在通过大师牌手的试炼对局后就能够领取到的牌手徽章。听说领取到这枚徽章的牌手并不多见，每一位都有自己对于七圣召唤的独到理解。胜利或许早已不是唯一的追求之物。",
        "相关任务": "牌手等级突破·三",
        "获取方式": "完成牌手等级突破·三的试炼对决后获得。"
    },
    "「长野原烟花店」的纸条": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "宵宫交给你的用来记录烟花配方的纸条，听说只要将这张纸条交给宵宫，她就能做出和你记忆中完全一致的烟花。 哪怕时光荏苒，物是人非，只要好好保管手里的这张纸条，就握住了通往过去的门票。希望在漫天烟火之下，你也能想起专属于你的美好。",
        "相关任务": "琉金之章",
        "获取方式": "完成 琉金之章·第一幕「如梦如电的隽永」"
    },
    "装有信件的漂流瓶": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "无意中钓上来的漂流瓶。瓶口的塞子已经出现了破损。内部的信件也染上了霉斑。多谢你及时发现了这个小东西，否则它用不了多久就得坠入时间尽头了。",
        "获取方式": "「月中王国」活动稻妻钓鱼获得",
        "书籍内容": "爹咧！娘咧！孩儿不孝！孩儿不孝啊！！ 孩儿真是猪油蒙了心，听信了什么「海中月」的传言，居然以为一条破鱼能帮孩儿娶到一位千金媳妇儿！？现在可好，上了贼船再下难啊！ 在海上不知漂了多少天了，水也没的喝，鱼也没力气抓。 这狗屁破海还是看不到头，我嘉玮的人生却要到头了！ 唉，就只能这样了吧？唉—— 要是这劳什子「海中月」还有良心，就把我的信送回岸上吧，不要让老爹老娘一直干等着孩儿回家了，等不到了。 要是有下辈子，我嘉玮一定要娶到一个富有的妻子，让二老享福！ 娶鹰满天吃肉，娶狗满地吃...满地吃... （后面是一些深深浅浅、意义不明的划痕。）"
    },
    "残破的笔记（风起鹤归任务道具）": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "从村庄中找到的残破笔记，记录了一些被岁月掩埋的旧人旧事。",
        "相关任务": "风起鹤归",
        "书籍内容": "医生说你病得很厉害。别担心，就算耗尽家财，我也一定会救你。 眼看着你越来越憔悴，药石无医，我的心仿佛在滴血。如果可以的话，我真想替你受苦… 你说你这辈子没什么遗憾，唯一的愿望是让我照顾好阿鹤，可没有遗憾为什么要哭呢？ 这段时间我不知道自己在做什么，每日浑浑噩噩地活着，访遍古籍，想要找救你的方法，却终日一无所获。 我找到了，原来是明俊私藏了能救你的书！我把书抢回来了，我按书上说的，唤来神明，奉上祭品… 神明出现了，我对他说，我愿意用我的命换你回来。神明不语，只是指了指我们的女儿阿鹤。 神明说她是孤辰劫煞，就算活着也只会伤害身边的人，说不定连你也是被她克死的。既然这样，倒不如… 我把她丢在了神明所说的山洞里。三天过去了，还是没有任何消息传来。我焦躁不安地等待着，心里也有了不好的猜测… 我对不起阿鹤，对不起你。我昏了头！就让我…亲自去跟你们道歉吧。"
    },
    "出发吧！嘟嘟可": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "编辑寄语:《出发吧!嘟嘟可》是一个大女孩和一个小女孩共同完成的故事,故事中的所有小小片段都包含着她们的温柔与祝福,也是她们送给诸位读者的礼物。希望这本薄薄的小书能让读者们在繁忙的工作之余获得一些简单的快乐。",
        "相关任务": "「送给你的故事」 祭奠之行·之一",
        "获取方式": "「送给你的故事」 祭奠之行·之一中在八重堂触发任务对话之后获得。",
        "书籍内容": "「所有的『嘟嘟可』早晚都会乘着风与海流去冒险。」一位温柔又美丽的母亲曾经这样说过。 就像她预言的那样，我们的嘟嘟可,在听到它的好朋友可莉决定去雷电的国度冒险时,简直开心极了。 和可莉一起享受「猎鹿人」餐馆的美食，一起听吟游诗人演唱,当然是嘟嘟可喜欢的事情啦。 但嘟嘟可更喜欢的,还是和可莉一起数天上的星星，一起把野花编成花环。 毕竟,所有的「嘟嘟可]都渴望乘着风与海流去冒险呀。 要前往遥远的雷电国度,不仅得穿过狂风,还得跨越海洋。 嘟嘟可不害怕狂风呼啸,那原本是风之神的祝福。 嘟嘟可也不担心海浪翻卷，它可是个勇敢的孩子。 但,嘟嘟可不愿意让可莉遇到这些危险。 因为它是可莉最好的朋友,好朋友得互相保护才对吧。而且,嘟嘟可不想和可莉分开。 没有可莉的话,一切冒险就会变得像绽放不了的甜甜花,又孤独又难过。就算走遍了提瓦特的每一寸土地,趟过了每一条溪流，也是没有意义的。所以没什么好犹豫的,嘟嘟可要和它最好的朋友可莉，一起乘船去冒险!乘船的话就不能在风中自由飞翔,也不能在海中畅快游泳了， 但可以拥有可莉的笑容,还有阿贝多哥哥的故事。 还是很值得的嘛。 在雷电的国度稻妻,花花草草是紫色的，鱼儿和鸟儿也是紫色的，一切都是紫色的。 要把它们都画下来的话,阿贝多哥哥的紫色颜料会不够的吧。不过可惜阿贝多哥哥没有时间和可莉、嘟嘟可一起画画了。阿贝多哥哥是大人,有的时候，大人会有「大人」的事情要忙。不过幸好嘟嘟可的身边还有可莉! 可莉总有办法找到开心的事情,嘟嘟可只要和可莉在一起,就永远不会无聊。 可莉在稻妻有很多很多朋友，荣誉骑士大姐姐,派蒙,还有宵宫大姐姐。她们所有人和嘟嘟可一起,在稻妻来了一次最开心的大冒险。 呀嘿，大冒险万岁! 荣誉骑士大姐姐带着嘟嘟可爬上了高高的影向山。 大家爬山爬累了,躺在神樱树下呼呼睡起了大觉。结果一觉醒来,所有人都长出了天狗一样的翅膀。 可莉的翅膀是红色的,宵宫大姐姐的翅膀是金色的,荣誉骑士大姐姐的翅膀是青色的。 派蒙的话,没有翅膀就能飞,所以派蒙就没有翅膀好啦。大家的翅膀一齐张开,卷起了好大的风。 「呼呼——,把巫女姐姐的头发都吹乱了。不好,在巫女姐姐生气之前,得快快飞走。 大冒险真是太开心了,但是…「咕噜噜」，可莉的肚子叫了起来。 嗨呀，怎么把这件事忘了,好吃的点心是大冒险的重要一环啊。 「酿姆酿姆…]于是大家买来了美味的团子，一起开开心心分着吃。 嘟嘟可和派蒙很快就吃完了各自的那份,吃得饱饱的嘟嘟可看着可莉的笑容，忍不住觉得—— 和可莉相遇,和大家相遇，是嘟嘟可能想到的最最最开心的事! 啊，还忘记了一件重要的事,认真说起来,看到这里的你绝对算是这次大冒险的一员。 一同冒险，一同欢笑，一同分享美食,经历了这些的你当然是大家的好朋友啦。那么,宵宫大姐姐放的烟花,你也一起来看吧。 所有人都高高兴兴地看着烟花的时候,宵宫大姐姐说:「只要想象力没有干涸,心就比什么都自由。」 可莉也忍不住说:「我们是永远都不会分开的好朋友。」你看,和好朋友们在一起的时候嘟嘟可多开心呀。 现在,你也是嘟嘟可的好朋友了,那么你也要开开心心,和好朋友们一起去经历最伟大的冒险。"
    },
    "始基矿胚料": {
        "始基矿胚料": "文件:始基矿胚料.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "在特殊的规则下自发聚合而成的始基矿胚料。 经过锻压处理后，或许可以激发出其内蕴含的无穷潜力…",
        "实装版本": "4.1",
        "获取方式": "收集齐七个 神秘的矿石 后，自动合成"
    },
    "特制蒙德土豆饼": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "在蒙德土豆饼中加入了切丁的慕风蘑菇，比寻常的土豆饼口感更好，也更有营养。据说是由某位最爱「蒙德土豆饼」的父亲，为自己未出生的儿子所创造。",
        "相关任务": "委托任务#提米，对不起",
        "获取方式": "提米，对不起！任务中找葛瑞丝对话获取"
    },
    "山石杂谈": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "记录了天衡山各种奇石传说，其中包含许多稀有的矿石。据说站在天衡山南部的湖中心，在黄昏之时沿着日落方向去寻找，就能找到传说中的秘华石。",
        "相关任务": "风起鹤归",
        "书籍内容": "刻印在秘华石上的法术通常可以持续很久，也有人相信它有沟通阴阳的力量。 但想要找到「秘华石」却并不容易，需要特殊的「时间」与「地点」。 传说站在天衡山南部的湖中心，在黄昏之时顺着日落的方向寻找，或许能有所收获。"
    },
    "神樱大祓要略": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "记载着「神樱大祓」相关信息的残破书卷。某页有看起来像神社留下的朱砂印。",
        "获取方式": "任务神樱大祓中，在影向山获取。",
        "书籍内容": "…… 「先罪天之鸣神，复罪国之海祇。复白镇词，息神々忿怒。」 以上定例，并载一切祭式、祓式、祝式、咒式前。如行大祓,须依前例。 雷樱之木，神樱之移枝。盖鸣神总灵之分灵，通大社之从社别龛。 彼时有天反之灾、地反之妖，土地秽粪，凶将跋扈、百鬼跳梁。大社折枝移株，以镇不净。 积年经月，物害累计。须有祓祝，以息乱扰。 雷樱之祓，甲子为期。另论大小，祭仪相异。凡数轮小祓，须继一大祓。 小祓之期，罪天罪国，结连注为界，念「畏伎]之句。垣瘴晦于界内，藏根瘤以避乡里。复以物胜之。鸣神五处，次第施行。 小祓之用意，旨在离秽。依此可得数载太平。 大祓之期，罪天罪国。依眼口鼻手足，取五镇物，摧小祓之结界。复以大神咒除秽。 大祓之理，在于除秽，使罪得散。 要略此毕，下为详说。 【其余的部分已经因为风化、污染与破损，无法阅读了。】"
    },
    "「拳力斗技」枫达奖杯": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "以教练身份参加「拳力斗技」娱乐赛，指导格内薇芙和布瓦列特夺得冠军后赢得的奖杯。以美观的金属制成，在特定的光照条件下，呈现出摩拉般华丽的色泽。拥有这座特殊的奖杯，就能在特定的机器上无限兑换清爽的枫达，尽情畅饮，成为世界最满足的饮品享受者…",
        "实装版本": "4.1",
        "相关任务": "智勇双拳",
        "获取方式": "完成世界任务-【智勇双拳】后获得"
    },
    "《特尔克西的奇幻历险》": {
        "类型": "书籍、限时道具",
        "稀有度": "3星",
        "描述": "一本只有三页的童话书，描绘了一名战胜孤独的王子的幻想故事。「给身处困境的人们」——封底上的小字。",
        "实装版本": "4.2",
        "相关任务": "奇迹的冠冕",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "参加活动并完成全部剧情内容"
    },
    "「密钥」": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "据说是前往猛烈纯洁世界的「密钥」，其实是液体形态的东西，可能是为了方便流入各种形态的钥孔。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中获取"
    },
    "嘟嘟可轰轰奇遇记": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "丽莎以特别游戏「嘟嘟可轰轰奇遇记」为原型所写的童话书，记载了火花骑士、嘟嘟可、特别蹦蹦、荣誉骑士和白色小帮手一同冒险，战胜角角鱼们的故事…",
        "实装版本": "4.1",
        "相关任务": "危机解除！开心留念！",
        "相关活动": "「嘟嘟可轰轰奇遇记」",
        "获取方式": "完成活动任务-【危机解除！开心留念！】获得",
        "书籍内容": "平静的果酒湖中，蒙德的鱼儿们正享受着安详的生活… 然而，一支从没见过的角角鱼大军突然出现在了这片水域，它们穿着奇特的盔甲，拿着小小的短剑，凶狠又霸道，抢占了蒙德鱼儿们的家，粗暴地赶走了鱼儿们。 「咕哈哈！这里是我们角角大王的地盘啦！」 为了保护家园，赶走霸道的入侵者，蒙德鱼儿们找到了力气大大，又点子多多的嘟嘟可，还有性格棒棒，又心地好好的火花骑士，请嘟嘟可和火花骑士帮帮它们… 「蹦蹦…欸？这次不能用蹦蹦炸弹吗？」 因为威力大大的蹦蹦炸弹会把鱼儿们的家一起炸掉，让果酒湖的水底变得破破烂烂，所以，还得想想别的办法。 点子多多的嘟嘟可和火花骑士细细商量了一番，做出了「特别特别安全又可靠的蹦蹦炸弹」：小巧又灵敏，可以准准地炸跑坏坏的角角鱼，完全不影响无辜的鱼儿们！ 不过，「特别特别安全又可靠的蹦蹦炸弹」名字太长了，火花骑士总会念错…就叫它们「特别蹦蹦」好啦！ 「等一下哦！让我竖起耳朵听听看——」 原来，嘟嘟可长长的耳朵不止是好看而已，听觉也超级灵敏！ 角角鱼们在什么地方活动，扔进水里的特别蹦蹦会向什么方向游动，嘟嘟可可以轻轻松松地听清！ 这样一来，就能让特别蹦蹦在最准确的位置大显神通，打败坏坏的角角鱼了！ 不过，角角鱼士兵似乎也是有备而来的，它们数量多多，火花骑士和嘟嘟可手忙脚乱，累得肚子饿了，特别蹦蹦也快不够用了！ 「就凭这点本事，也想打败征服了五大水域的我们吗！」 角角鱼们所说的五大水域都是哪些地方呢？难道其他地方的鱼儿也被这群角角鱼欺负过吗？ 嘟嘟可和火花骑士一头雾水，回到图书馆询问了「司书的魔女」。 「司书的魔女」不用翻书，轻轻发笑： 「所谓的五大水域，也许只是果酒湖东，果酒湖南，果酒湖西，果酒湖北和果酒湖中而已哦~」 火花骑士和嘟嘟可这才恍然大悟：她们被骗了！ 可惜，狡猾的角角鱼们趁着这个机会，找来了礁石，搭起了坚固的障碍，还懂得利用水草遮掩身形，跟嘟嘟可和火花骑士玩起了坏心思的捉迷藏… 这下子，想要对付角角鱼们就更难了！ 嘟嘟可和火花骑士搬来了救兵——荣誉骑士与白色小帮手。两位经验丰富的救兵给出了关键的建议。 荣誉骑士一边看地图一边说： 「就像冒险一样，要提前确定前进的方向。」 嘟嘟可明白了——想办法控制爆炸的方向，就能增强特别蹦蹦的威力，炸到更远的角角鱼！ 白色小帮手一边吃点心一边说： 「还可以让炸弹炸出各种形状，越复杂越难躲开！」 火花骑士有了点子，那就让特别蹦蹦炸出各种点心的形状，既能吸引贪吃的角角鱼，又能把它们一炸打尽！ 于是，嘟嘟可和火花骑士改进出了本领不同的特别蹦蹦。 本领不同的特别蹦蹦可以释放出各种形状的爆炸，既能方便地穿过水草，又能打到位置偏偏的鱼士兵！ 就算对付不了坚固的石头，也可以想办法绕开障碍，给后边的角角鱼一个大惊喜。 有了这些特别蹦蹦，嘟嘟可和火花骑士再也不用担心角角鱼士兵的埋伏了！ 角角鱼士兵们连连败退，终于，角角鱼的大王听说了嘟嘟可的事，气势汹汹地前来应战！ 根据荣誉骑士和白色小帮手的经验，圆鼓鼓的家伙一般都不好对付！ 再看角角鱼这边，圆鼓鼓又金光闪闪的大王，怎么一下子来了这么多？ 不管怎么想，到处都是蹊跷… 白色小帮手一边吃点心一边说： 「不用怕，也许这些大王只是用树莓把自己涂成了金色！」 荣誉骑士一边看地图一边说： 「就算用月莲染色，战斗力也只会提升百分之五十，鱼还是鱼！」 所以角角鱼的「大王」就像一种称号，只不过看起来唬人和唬鱼，金色也并不代表这种角角鱼大王很强！ 火花骑士和嘟嘟可放下心来——这样就不用一直教训这些大王到天黑，回家太晚，让大家担心了！ 最后的重点，就是快快搞定眼前的难题了！ 士兵们得到了大王们的鼓舞，又搭起一圈圈的石头和水草，嚣张的气势一点都没减少！ 嘟嘟可、火花骑士、荣誉骑士和白色小帮手要仔细思考对策——怎么样把数量有限的特别蹦蹦派出去，才能两三下就打败它们… 火花骑士看了看一直围着荣誉骑士转圈的白色小帮手，突然想到了什么… 「可是，这些角角鱼只知道防御正面的特别蹦蹦，我们绕一绕，不就行了嘛？」 角角鱼只能在水里行动，但是火花骑士和嘟嘟可自由自在，能够沿着岸边，去到角角鱼们没有准备的侧面，再投出特别蹦蹦！ 在特别蹦蹦机智而准确的轰炸下，角角鱼们彻底败下阵来，灰溜溜地逃开了！ 逃回去的路上，角角鱼们还收拾了自己带来的东西，没有在果酒湖里留下任何垃圾！ 嘟嘟可、特别蹦蹦、火花骑士、荣誉骑士和白色小帮手一起守住了果酒湖，将往常的快乐生活还给了蒙德的鱼儿们！ 为了奖励辛苦的自己，嘟嘟可、特别蹦蹦、火花骑士、荣誉骑士和白色小帮手还在湖边铺开桌布，快快乐乐地进行了一场野餐。 野餐的菜单是：薄荷果冻、焦糖饼干、树莓蛋糕和番茄椒椒，又甜又辣又解困！ 果酒湖的危机解除了，嘟嘟可和火花骑士立大功！ 说不定，这一次奇遇的收获——制作特别蹦蹦的经验，以后还有用到的机会呢！"
    },
    "美味的茶叶": {
        "美味的茶叶": "文件:美味的茶叶.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "具有激发潜在智慧的功效。独特的风味献给独特的你。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "常世国龙蛇传": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "取材自海祗岛民间故事的小说。最早版本乃是蛇神尚在人世之时，有鸣神岛的商人前往海衹岛誊抄转写带回的。如今已是没人看的古典名著，被市面上的轻小说埋没了。本书描写了海祗岛人在接纳鸣神文化之前的独特宇宙观。因为最近传统小说再出版的风潮，得以再次问世。",
        "获取方式": "稻妻城|「八重堂」编辑>|黑田购买获得",
        "书籍内容": "造化藏奥妙，日月行吉凶。 三隅隔昏暗，五圣隐虚空。 「宇宙无始无终，曾经的大地也是这样。只不过对我们来说没有意义。承载我们的土地已经不再和无始无终的永恒相连了。」 —唯一的贤人，阿倍良久这么对初代太阳之子诉说。太阳之子早已准备惩处阿倍良久，这次宣他到御前问答，不过是想加以刁难，然后将他拘禁。 相传，阿倍良久被常世大神启开了智慧，因此才从不见太阳的渊下宫里掘出来了光。但是太阳之子嫉妒他的才华，把他囚禁直至他寿终。然而，太阳之子们却未曾想过，若非有他造出地下的太阳，哪会有自己呢。 「…天地原如鸡卵，龙蛇本就一体。」贤人阿倍良久说完这句话，随即就被埋伏的兵士们按倒。 彼时，渊下宫才因为太阳的出现而得到些许喘息。因那龙嗣亲近黑暗、忌惮光明，不再肆意妄为。龙嗣横行、敛人命如草的时日终于结束，渊下宫民变得能与其相抗了。 然而，异种外患没有完全根除，这人性的腌臜就已经暴露了。人们选立了「太阳之子」，把他做王崇拜。他却横征暴敛，构陷忠良。 不知经过了多少岁月，渊下宫里有一小童，与伙伴做了赌约。他只身一人，潜到三隅之外，避开龙嗣痕迹，想去寻那龙骨花。但是他却在洞中见到了一只未曾见过的大蛇。不知为何， 小童见蛇之庞巨、诡异，并不觉恐怖，反而有亲近之感。 「我乃渎身渎名之蛇神，虽有眷属百千，但所荫蔽之众已无一人。今日落入此界，与你相见，也算有缘。你虽非我民，但终是人子。有何愿望，但说无妨。」 「试问，你能做我们渊下之民的神吗？」 于是一人与一蛇，面对太阳之子的王权、境外的龙嗣侵攻，力挽狂澜之演义就此开幕。"
    },
    "满载的「拳力斗技」枫达奖杯": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "装满枫达的「拳力斗技」娱乐赛冠军奖杯。静置之时，能够听见「滋滋」声，与「铁锅中的肉排迸发出热油与汁水」时的动静有几分相仿，令人一听就食欲大开。不过，这个奖杯的尺寸实属不凡，很少有人能一口气把里边的枫达全部喝完。就算硬着头皮做到了，多半也会撑得像只膨膨兽，甚至被送去就医…",
        "实装版本": "4.1",
        "获取方式": "获取道具 「拳力斗技」枫达奖杯 后在“新枫丹科学院”处获取"
    },
    "热腾腾的腌笃鲜": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "用「机关烹饪神机」烹饪出的「腌笃鲜」。被钟离评价为「色泽饱满，气味醇香」。所选食材之一为萌蘖的竹笋，来之不易…如此种种缘由叠加，纪念意义已高过了它作为食物本身的价值。既然是仙家出品，就这么放在包里，应该也不会坏吧？",
        "相关任务": "一曲瑶琴与谁听",
        "获取方式": "「磬弦奏华夜」活动任务获得"
    },
    "村庄变迁记录": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "通告村民迁居的文书，记录了村庄因为魔神残骸而被迫搬迁的事情。",
        "相关任务": "风起鹤归",
        "书籍内容": "村东一户，本是驱魔世家的旁支，然而短短十几天内妻子病亡、幼女失踪，不久后丈夫自缢于庭树。 经查，村内有魔神残渣出现过的气息。 因不确定魔神残渣是否还在，村内人心惶惶，不得已而搬迁。 请后来到这里的人，务必小心。"
    },
    "上好的香": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "从王平安处取得的香。据说品质不错。",
        "相关任务": "身后事·归于山中",
        "获取方式": "与王平安对话获得"
    },
    "「纯洁之水」（整箱）": {
        "「纯洁之水」（整箱）": "文件:「纯洁之水」（整箱）.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "整箱出售的「纯洁之水」。曾有人喝了半箱，拿下了当期「拳力斗技」的冠军。若要喝下整箱，需要超越冠军的勇气，以及强大的肠胃。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "晨曦酒庄的珍品葡萄汁": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "来自迪卢克的赠礼，包装豪华的葡萄汁，是派蒙期待已久的饮品，更是与伙伴共同处理危机的纪念物。这种果汁是迪卢克个人最中意的一款，用到了晨曦酒庄品质最好的葡萄。「迪卢克老爷最喜欢的葡萄汁」这一项属性，似乎有着难以估量的商业价值？",
        "相关任务": "恰如其分的收场",
        "获取方式": "完成「残像暗战」活动"
    },
    "特殊的磐石精油": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "根据克里托夫的配方制造的危险油膏，由两份磐石精油浓缩精炼制成，含有过量岩元素。 以其极不稳定的性质而知名，只有疯子和最老练的矿工才会使用它，所以并不是很常见。 一定要轻拿轻放！",
        "相关任务": "九霄之石悬残片"
    },
    "「演武传心」大赛入场券": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "不分国籍，不论身份，以武会友，演武传心。",
        "相关任务": "意外争斗",
        "获取方式": "在「演武传心」活动的指引任务意外争斗中击败忠常和忠明之后获得。"
    },
    "秘典之盒（转卖）": {
        "秘典之盒（转卖）": "文件:秘典之盒（转卖）.png",
        "类型": "道具",
        "稀有度": "2星",
        "描述": "因故割爱转卖的秘典之盒。限时随赠《七圣召唤：从入门到决斗之巅》。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "神秘的矿石": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "神秘的黄绿色晶体原矿。似乎有着与同类矿石相互吸引的特性。",
        "实装版本": "4.1",
        "相关任务": "未完成的喜剧通往奇点之路海渊封缠的乖离光",
        "获取方式": "未完成的喜剧、通往奇点之路、海渊封缠的乖离光任务获取、枫丹二期区域探索获取。共七个。"
    },
    "旅行者的笔记": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "在归离原「东面」遗迹中发现的线索：「其智如水，善利万物，为镜自省。」 在归离原「西面」遗迹中发现的线索：「其德如树，荫蔽一间，生生不息。」 在归离原「南面」遗迹中发现的线索：「坚其筋骨，适时而动。」 在归离原「北面」遗迹中发现的线索：「众志一心，亘古不移。」",
        "相关任务": "宝藏归离",
        "获取方式": "参考宝藏归离"
    },
    "岩神传说：历史之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「历史之神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 松茸酿肉卷 翡玉什锦袋 水煮黑背鲈",
        "书籍内容": "——历史之神—— 在璃月港内，研究历史的学者们，常将一手建立璃月港的岩王爷作为「历史之神」来崇敬。而那些打着「百年老店」旗号的饭馆酒肆，用于佐证自家传承久远的证据，也常常是岩王爷某年某月某日光顾店内，评论菜品如何的故事。 但是，当有孩子认真地问起，岩王爷到底在这个世界上度过了多少岁月时，大人们只能这么应付： 「很久…很久…」"
    },
    "岩神传说：炉灶之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「炉灶之神」的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 夜泊石 铁块 石珀",
        "书籍内容": "——炉灶之神—— 相传，在璃月港刚建立时，第一批垦荒者以岩石垒起了炉灶，又以石头互碰点起了火，在这些坚硬岩石的遮挡下，火才不会轻易熄灭，人们才得以安然地用火取暖，烹煮食物，从而逐渐兴建起了璃月港。这些垦荒者们认为，这些岩石，就是岩王爷的恩赐。之后，璃月港中的餐馆酒肆，也都敬拜岩王爷为「炉灶之神」，期望店里炉灶不熄，生意兴隆。"
    },
    "瑾武的汤": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "瑾武专门为生病的矿工熬制的浓汤，营养丰富，咸香浓重，饮之令人心生暖意。 这是瑾武的心意，可不要放凉了。",
        "相关任务": "勇气的余晖·日落当归"
    },
    "「枫达·轻甜绯樱」": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "特殊口味的枫达，据说以稻妻的「绯樱绣球」为原料制作而出。在制作时，为了突出绯樱的味道而特意压低了糖的用量，但据试饮者反映，所谓的「绯樱味」更接近于刚除过草后的草坪所散发的气味。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "岩神传说：开拓之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「开拓之神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 霓裳花 琉璃袋 绝云椒椒 清心 鸟蛋",
        "书籍内容": "——开拓之神—— 在璃月港内，热爱探险的冒险家们，经常将岩王爷敬为「开拓之神」。 因为在传说之中，正是因为先人们顽强的开拓精神，还有岩王爷的护佑，璃月港才得以建立。 而从璃月港走出的冒险家们，也希望自己能如同第一批开拓者一般，具有岩石般的坚强意志。"
    },
    "炽热的骗骗花蜜": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "拿在手上的时候还能感觉到明显的热度，这种材料，真的能做颜料吗…",
        "相关任务": "海灯节的诗与画之—",
        "获取方式": "任务流程道具"
    },
    "「枫达·赤果合味」": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "特殊口味的枫达，据说在制作时采用了许多「赤色水果」作为原料，具有鲜艳诱人的颜色和层次丰富的口感。但不知道出于何种原因，这种枫达对肠胃具有极高刺激性，在弄清其中原因之前，这款枫达是暂时无法全面推广了…",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "岩神传说：财神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「财神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 琉璃百合",
        "书籍内容": "——财神—— 璃月港自古广聚四方之财，是商贾与财富之城。如今流通于提瓦特大陆上的通用货币「摩拉」，也正是由璃月港所铸造发行，而「摩拉」的命名，也正是来源于岩王爷的另一个名字「摩拉克斯」。所以，人们也将岩王爷敬为财富与商贸之神。 而在做生意时，人们往往会向岩王爷上几炷好香，供几顿好席。因为岩王爷是这个世界上最有钱的人，或者…最有钱的神。"
    },
    "美味的炸萝卜丸子（任务道具）": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "油炸的萝卜丸。美味得让人难以置信原料只是朴素地萝卜，吃过的人都会感慨璃月美食名不虚传！",
        "相关任务": "委托任务#餐品订单",
        "获取方式": "委托任务餐品订单流程中获取"
    },
    "记事者之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「愿降下这片冰雪的天空燃烧，直到世界上再也没有一丝生命。」 「愿我们化作灰烬，顺风而行，追上那抛弃了公主再也不返回的异邦人。」 「愿公主梦见的蔽日的黑龙，为可憎的大地涂上赤红的毒。」 「我是最后一个。再也没有留守的必要了。听说何处有人正在建立无神的国度。那么或许他们也有对抗世界的力量吧。」",
        "相关任务": "雪山密室",
        "获取方式": "星荧洞窟左侧传送点下方有一个墓碑，互动后放置三朵塞西莉亚花出现宝箱后拾取。"
    },
    "激活器件·「赤王之柱」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "打开你的石板，找到祝祭厅，单击前往，然后跟着「通往祝祭厅的指引」走过去就能找到了"
    },
    "神秘的异色结晶石": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "击败莫尔泰区格外强劲的原海异种后，从其体内取得的大颗结晶。 其中蕴含着比普通异色结晶石更神秘的能量。 或许有人愿意为它开出合适的价码。",
        "实装版本": "4.2",
        "相关任务": "伊黎耶的野精灵",
        "获取方式": "完成伊黎耶的野精灵系列任务后，再次前往最终战场地并击败地方传奇魔剑柯鲁日"
    },
    "御建鸣神主尊大御所大人像（任务道具）": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "裟罗心心念念的「御建鸣神主尊大御所大人像」，快带去给她看看吧。",
        "相关任务": "「御建鸣神主尊大御所大人像」购入须知",
        "获取方式": "2.6版本「堇庭华彩」限时活动，祭典之行·之三「御建鸣神主尊大御所大人像」购买须知任务中查处高价倒卖之后与枫对话获赠"
    },
    "捕兽夹": {
        "捕兽夹": "文件:捕兽夹.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "神秘的捕兽夹。放上特许券，可以用来诱捕贪婪之人。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "蕴光之叶": {
        "蕴光之叶": "文件:蕴光之叶.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "从纳西妲处获得的，用于联络兰那罗的树叶。如果像哨子一样吹响它，就会有兰那罗应召而来。兰那罗愿意回应这种声音是出于对纳西妲的信任，换言之，平时吹叶子也是不会有效果的。",
        "实装版本": "3.7",
        "相关任务": "拾星之旅",
        "获取方式": "与纳西妲对话"
    },
    "激活器件·「渡魂之舟」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "传送到秘仪圣殿左侧的地底传送点，落地后直接往面朝方向的左边门里面走，以看到一条连续上坡为准。"
    },
    "摩拉糖果": {
        "摩拉糖果": "文件:摩拉糖果.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "看起来像摩拉的糖果。糖果本身苦涩又甜蜜，是小孩欣赏不了的大人的味道。但是金色的包装纸在孩童之间很受欢迎。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "激活器件·「赤王陵」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "赤王陵右侧的地表传送点，往秘仪圣殿方向走出去就能找到"
    },
    "存疑的丘丘人语单句": {
        "类型": "书籍",
        "稀有度": "1星",
        "描述": "从艾拉·马斯克那拿到的单句清单，上面记载了许多丘丘人语的单句,后面有着对于内容的简单标注…",
        "相关任务": "委托任务#诗歌交流",
        "书籍内容": "Celi dada,mimi nunu！ ——「nunu」似乎是用于日常问候的语…这句话应该，不会表达什么恶意。 Muhe ye！ ——这两个单词，好像表达了某种…激昂的正面情绪。 Ye dada！ ——很直接的赞美词，应该不会有什么负面的意义吧。 Ya yika！ ——似乎是某种…对于对象的负面定义。 Nini zid！ ——似乎是某种过于激烈的威胁性词汇。"
    },
    "激活器件·「居尔城神殿」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "以地图为基准，就在『神的棋盘』的正下方那个遗迹大门处。"
    },
    "激活器件·「边境堡垒」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "阿如村右下角的地表传送点，落地后，往村长家的大门那里走，在大门处往神像的方向看过去就能找到"
    },
    "星光凝核": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "像是凝聚着星光的通透晶体，似乎可以用来解开某处机关的谜题。",
        "获取方式": "远海诗夏游纪中莫娜危危岛的解谜"
    },
    "公主之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「壁画恐怕无法完成了。」 「我已经很久没看过晴空与绿地了。不知道应该用什么样的蓝色、什么样的绿色，才能画出父亲想要的，冰雪消融的景象。」 「等他回来，一切都会恢复过去的样子吧。但是，太冷了。我已经不行了。」 「对不起，爸爸。对不起，一直看着我们丑态的乌库。」 「伊蒙洛卡，如果能再见你一面就好了。」",
        "相关任务": "雪山密室",
        "获取方式": "雪山宝箱开启"
    },
    "由玛乔丽推荐的「礼物」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "由玛乔丽推荐的「礼物」，入手时感觉没什么重量，不知道装着什么样的「纪念品」。",
        "相关任务": "委托任务#惊喜大礼",
        "获取方式": "惊喜大礼 任务的任务道具"
    },
    "激活器件·「圣显厅」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "圣显厅大门处就可以找到，很明显"
    },
    "通行证明": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "从八重神子那里取得的通行证明，有此即可不受限制地进入天守阁并面见将军。听说此证明是为了应对紧急情况而制，不过八重神子似乎并没有用到它的机会。",
        "相关任务": "天下人之章",
        "获取方式": "在传说任务天下人之章·第一幕影照浮世风流中获得"
    },
    "祭司之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「老身本以为后代能如白树一般生生不灭。」 「但白树即将枯死，『他们』的声音不再传来，老身的期待、他们于此身的期待也即将落空。」 「老身将再次登上峰顶，寻求指引。下山时女儿第二幅画应该已经完成了。」 「第三幅画，若是冰雪消融的图景就好了。」",
        "相关任务": "雪山密室",
        "获取方式": "眠龙谷下面的传送点往右"
    },
    "激活器件·「赤王之杯」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "传送到达马山左上方的地底的传送点，落地后就能找到。"
    },
    "五百藏交给你的「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "妖狸五百藏作为答谢交给你的「镇物」，造型是相当华丽的梳子。 五百藏曾经盗走了这把梳子。为了引「那个臭狐狸」现身。作为惩罚，五百藏和他的同伴们被「那个混小子」封在石像当中。 根据「花散里」的说法，需要利用这种镇物来进行「神樱大祓」。",
        "相关任务": "深林狸囃子",
        "获取方式": "世界任务深林狸囃子流程中获得"
    },
    "浅蓝色的鱼鳞": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从海中游鱼身上获取的浅蓝色鳞片。长时间看着它的话，似乎会联想到与冬天有关的事物。",
        "相关任务": "最终谜题！秘藏至今的答案",
        "获取方式": "在任务中捕捉鱼群获得"
    },
    "罐装知识包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由艾尔海森出资，在多莉摊位上购入的数枚罐装知识,为了掩人耳目被放进了常见的商品包裹中。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "于多莉处购得"
    },
    "「清籁岛」的记录画片·之四": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    },
    "诡谲的「御神签」（一丘之貉）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在完成诡谲的「御神签」（鼠坊主）的任务后，在鸣神大社抽签选择“（交付竹签）”获得。"
    },
    "旅行灯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "青年在夜晚读书时经常使用的灯。可以通过一些小机关控制灯中火焰的大小，这对于从未见到这样的灯的孩子来说，或许就像魔法一样神奇。每次看到这盏灯发出的光亮时，他都会忆起从前对着油灯比划手影扮演各种角色与动物的事。这盏灯最后被当作礼物留在了此地。也许对他来说，这也是一种减负前行的方式。",
        "相关任务": "树屋剧场，烛影摇晃舞台",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "奇怪的调酒材料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从货车里抢救出来的调酒材料。拿在手里的时候，总有种奇怪的感觉…",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "特制的杏仁豆腐": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚做好的杏仁豆腐。看上去非常不错…",
        "相关任务": "「佳肴尚温」"
    },
    "「忧昙花」的花蕊": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从绽放的忧昙花中采集的花蕊，似乎对于花灵而言有着特殊的意义…",
        "实装版本": "3.6",
        "相关任务": "唤醒「灵谷木」中的残灵",
        "获取方式": "浮罗囿锋刃林泽探索获得"
    },
    "被风史莱姆吹拂过的风车菊": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被风史莱姆吹拂过的风车菊。虽然外表没有变化，但握在手中的时候，总感觉有微风从指缝溜过。",
        "相关任务": "委托任务#奇药庐中来",
        "获取方式": "在指定地区拾取获得"
    },
    "装有引信的「开山炮」炮弹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精心安装好引信的炮弹，随时可以击发。",
        "相关任务": "九霄之石悬残片"
    },
    "遗失的零件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「净化装置」上掉下来的零件。",
        "相关任务": "踏鞴物语·终幕"
    },
    "给「枕玉」的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「八重堂」给「枕玉」准备的礼物，里面还有一封信件。",
        "相关任务": "「八重堂」的邀约"
    },
    "花朵护身符": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "只是用稚嫩的手法编织而成的护身符，不知道有什么含义，附着的草元素让其上的花朵长时间保持着被摘下来后的新鲜状态。但除了其上附着的草元素，确实没有其他的特殊之处。",
        "相关任务": "勇气戴于心上",
        "获取方式": "传送至无郁稠林西南方向传送点（较近的一个），随后向西走至一兰那罗小屋前触发任务，任务阶段中获取。"
    },
    "神秘的石块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎是鹤观文明的「石根文字」的载体。将这种石块归还至合适的地方吧。"
    },
    "永恒绿洲的记忆·一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「永恒绿洲」的古老记忆，具象成为了漂浮的符文。"
    },
    "柳达希卡的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "柳达希卡让八重堂员工转交给你的信，你能从信中找到她不辞而别的理由。不过，是否接受这个理由，就是另一回事了。是你发现了她的存在，改变了她的命运…你或许还能做到更多事，比如一个让所有人都幸福的结局？",
        "相关任务": "蒲公英的归宿",
        "获取方式": "与NPC荒谷对话获得",
        "书籍内容": "给旅行者和派蒙： 非常抱歉，最后以这样的形式与你们道别。虽然忍不住说出道歉的话，但我深知自己并不具备这样做的资格，也同样无颜出现在你们面前。 二位此前说要帮我渡过难关，我心存感激之余，也一直思索那究竟是怎样的办法。在二位拿走我的衣服后，我才突然意识到你们帮助我的办法，很可能会将你们置于险境之中。 于是，我离开八重堂寻找你们，最终在荒海附近看到了你们，还有一位我过去只在留影机画像上见过的人——百代小姐。 我曾经凭借与她相似的长相，顶替了她的身份，她理应对我恨之入骨。可我却发现，她竟然为了让我能够顺利假死，冒了那么大的风险，还永远失去了一只眼睛。 我是一个罪人，不值得你们这样对我，但你们却为我做了太多。我永远无法偿还你们的恩情。 随信留下的袋子里，是我来到稻妻后的全部积蓄，请二位与百代小姐收下。对不起，我只能想出这个办法报答你们。请你们放心，这些钱都是我打工所得，光明磊落。 再见。我会永远离开稻妻，这片我亏欠了太多的土地。"
    },
    "特制的钟表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "采用了特殊的材料制作的试作型钟表，有效缓解了钟表机芯因摩擦而导致的磨损。因为采用了蚌式结构似乎在水下也可以使用。",
        "实装版本": "4.0",
        "相关任务": "奇石历险记",
        "获取方式": "完成奇石历险记后游戏内时间2天后与切瑟尔对话获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "璐璐关于船只进出的见闻": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "璐璐写下的便签，字迹很娟秀。",
        "相关任务": "每日任务",
        "获取方式": "每日任务"
    },
    "染血的士官徽记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "沾染血迹与污泥的愚人众士官徽记，不知为何遗落在层岩巨渊深处。",
        "相关任务": "他乡迷失客·觅迹"
    },
    "刚摘下的塞西莉亚花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚摘下来的塞西莉亚花，还散发着花香。",
        "实装版本": "2.4",
        "相关任务": "冒险家测验·冒险诀窍",
        "获取方式": "委托任务冒险家测验·冒险诀窍流程中获得"
    },
    "特制的渔人吐司": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "明明是方便食品，却还要加急递送。真的太奇怪了。",
        "相关任务": "「佳肴尚温」"
    },
    "奇妙而美丽的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以星银矿为主要材料，经炼金术炼制而成的奇异花朵。花瓣大而柔软，泛着银光。",
        "相关任务": "雾与风之境",
        "获取方式": "任务流程道具"
    },
    "钥匙（烈火踏歌行任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在奇妙的植物附近找到的钥匙，应该可以用来开启辛焱幻境中某扇位于高处的门扉。",
        "相关任务": "烈火踏歌行",
        "获取方式": "任务获得"
    },
    "天领奉行上奏公文": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从九条孝行处取得，据说除了将军和九条孝行本人外，无人可知其内容。上面印有九条家主的印章。",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得",
        "书籍内容": "俯仰稻妻电光之灼灼，弘显大御所将军殿恒常之道布于远海，威鸣广及八方。臣九条氏天领奉行孝行恭进奏折： 「眼狩令」推行无阻，进展甚速。大御所将军殿恩威之下，妄者皆靡，逃者皆归，上下百姓无不稽首相迎。实所谓尽得民心。 今稻妻全土安乐如斯，全赖大御所将军殿之神威也。"
    },
    "新鲜的海草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的海草。看起来很适合用来做菜。",
        "相关任务": "全能美食队·深潜者"
    },
    "圣章石·危险": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字表达的应该是凿锤悬挂在悬崖之上的危险态势，是稍晚时代才出现的文字。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "来自柯莱的「风之花」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "帕蒂沙兰是柯莱心中能够传达感激与祝福的风之花，她将这些种子赠予了你。再访蒙德，柯莱隐约向未来踏出了新的一步。愿她的明天如掌中细小的种子一般，蕴藏着光明与希望。",
        "相关任务": "存于云天的至福之解",
        "获取方式": "在3.5版本限时活动「风花的呼吸」完成剧情任务存于云天的至福之解后获得。"
    },
    "轻飘飘的摩拉袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从宝箱里找到的摩拉袋。在感受到它重量的瞬间，也同时感受到了失望。",
        "相关任务": "邀约事件·凝光"
    },
    "手轮": {
        "手轮": "文件:手轮.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "常见的通用手轮，用以控制梅洛彼得堡周遭水域的管道调节阀。",
        "实装版本": "4.1",
        "相关任务": "通往奇点之路",
        "获取方式": "世界任务【通往奇点之路】中获取"
    },
    "玉石戒指": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从史莱姆处获得的玉石戒指，色泽温润，品质上佳。看上去应该是朱老板的失物。",
        "相关任务": "占星术与五十年之约",
        "获取方式": "击败任务要求的怪物后获得"
    },
    "根源之轮（外圈）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。第三圈与最外半圈是雷穆利亚与克劳雅利亚之轮。象征人和神的关系。",
        "实装版本": "4.2",
        "相关任务": "救世者的守灵",
        "获取方式": "世界任务【水仙的追迹】第二幕-救世者的守灵解谜获得"
    },
    "薄荷精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以薄荷为材料制成的精油，是制作香膏所需的材料。",
        "相关任务": "成长的烦恼",
        "获取方式": "在委托任务存续期间，在合成台用 薄荷 × 3 合成。最多持有1个。"
    },
    "锈蚀的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被锈蚀了的钥匙。不知道在这里放了多久…",
        "获取方式": "打开「清籁丸」内宝箱"
    },
    "被盗的文物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被盗宝团挖掘出来的文物。被随意包裹在一个盒子里，拿起来的时候，感觉盒子随时都可能散架…",
        "相关任务": "「夺宝」小行动",
        "获取方式": "在指定地点击败盗宝团获得"
    },
    "翠儿写给潮汐的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "翠儿写给自己的恋人潮先生的信。信件很厚，应该是饱含着翠儿对这位潮先生的思念之情吧…",
        "相关任务": "海上盛珠钿"
    },
    "引路的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，看上去是某个冒险家留下来的笔记。似乎不断有新的文字出现。",
        "获取方式": "获得启封的羊皮卷后在降诸魔山完成限时挑战或钓鱼获得",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。 在通往无数污秽的迪弗曾寄居的深坑道旁，废墟中回荡着报死的悲泣与尖叫。 当火焰按照正确的顺序点燃，正如来时的路，我便将从这无尽的咒缚中解脱。"
    },
    "御辔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "白夜国的传国之宝。展示着白夜国的大权，给与持有者支配「常夜」、「白夜」的能力。",
        "相关任务": "龙蛇洞宫试炼记"
    },
    "无名冒险家的记录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "遗失在沙漠中的字条，似乎是某位冒险家留下的。",
        "相关任务": "彼时漫天异彩",
        "书籍内容": "…那么这次委托的内容就是想办法联络到当地的教团并且获取「焚真之天象」的情报。与委托的内容相比，这次的报酬有一点过于夸张了，其中该不会是有什么隐情… …在镀金旅团的佣兵的帮助下来到了铁穆山的关口，不过那家伙却说什么也不愿意继续前进了，一直说着什么「争战的边界」之类的话，听上去像是某种沙漠人的迷信… …与得到的情报不同，那个所谓的「那伽朱那团」似乎对外来人并不友好，这样看来只能想办法潜入进去了… …终于逃出来了，幸好那些教团的家伙还比较文明，算是捡回来一条命… …果然高报酬的委托都没有什么好事，看来冒险家的工作也不适合于我这种想赚快钱的人。那么就把这个鼓留在这里吧，说不定会有有心人捡到，那我也算对得起凯瑟琳小姐了…"
    },
    "「飘渺仙缘」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于制作「请仙典仪」所需香膏的霓裳花。这个品种过去的生长环境在烟岚云岫。孤傲清冷，开花时香气寡淡，却极为持久。",
        "相关任务": "辞行久远之躯",
        "获取方式": "魔神任务「辞行久远之躯」"
    },
    "夜泊石样品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "切下来的小片样品，用以甄选制作「送仙典仪」所需器物的夜泊石。璃月古谚有云，「夜泊烁光须火炼」，意思是优质的夜泊石在高温下会发出明亮清澈的蓝光，用来比喻英杰在逆境中会大放光彩。",
        "相关任务": "第一章#指月",
        "获取方式": "传说任务第一章#指月与翡翠行NPC石头对话获得"
    },
    "互助会的宣传册": {
        "互助会的宣传册": "文件:互助会的宣传册.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从热情的互助会成员手上拿到的宣传册，里面记录了互助会的基本理念。封面的互助会标志看着有些眼熟…",
        "实装版本": "4.1",
        "相关任务": "旧事新解",
        "获取方式": "那维莱特传说任务【往日留痕】的子任务旧事新解中，与米勒洛对话获得",
        "书籍内容": "「相互帮助，共渡难关。」 「力所能及地伸张正义。」 「不要憎恨公正的审判。」 以上三条是互助会的基本宗旨。互助会欢迎任何人加入，无需缴纳费用，也没有强制性集体活动。 互助会提倡成员做一些力所能及的事情，包括但不限于主动清扫、锻炼、教导与学习等。 希望互助会的每一位成员在梅洛彼得堡期间，能够正视自己曾经犯下的罪责。相互敦促、相互扶持，共同迎接未来。"
    },
    "确认了货物数量的货物单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "仅仅是确认过了货物数量的货物单。虽然是看上去很简单的工作，但也需要全身心投入，才能保证不会出错。",
        "相关任务": "委托任务#所谓「工作」",
        "获取方式": "复核船只上的3处货物后获得（任务流程道具；任务中使用不会保留）"
    },
    "简易宝库钥匙·其三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用来开启安装在破碎舰船上铁栅栏的钥匙之一。",
        "实装版本": "4.2",
        "获取方式": "枫丹伊黎耶林区探索获得"
    },
    "木板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "很平常的木板，泛用性很广。",
        "相关任务": "扳手与锤子",
        "获取方式": "在任务中于船厂拾取"
    },
    "任务道具：御建鸣神主尊大御所大人像": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "裟罗心心念念的「御建鸣神主尊大御所大人像」，快带去给她看看吧。",
        "相关任务": "「御建鸣神主尊大御所大人像」购入须知"
    },
    "诡谲的「御神签」（望理须）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在荒海锚点向东的愚人众营地阅读笔记后，在鸣神大社抽签选择“（交付竹签）”一项获得。"
    },
    "壁画残片·流旋绮云": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘洞窟之中发现的「先成图」残片，描绘着「琉形蜃境」中飘悬的云彩。通过正确位置的「聚流映灯」投射至壁画之上，似乎就能修复壁画中缺失的一块区域…",
        "相关任务": "捕获我的光影与线条",
        "获取方式": "「清夏！乐园？大秘境！」活动限时世界任务获得"
    },
    "装着餐费的钱包": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着摩拉的袋子,里面是向猎鹿人餐馆付出的订餐费。你的报酬并不能从此处支取。",
        "相关任务": "餐品订单",
        "获取方式": "委托任务餐品订单流程中获取"
    },
    "「薄缘满光天目」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏家代代流传的宝刀。 虽然匠人的工艺极其出色。也经历了许多年月与真剑厮杀。但刀本身其实并没有任何特别的力量。历代岩藏之胤不曾获得过神之眼，他们傲人的剑术只来自对身、心、技的长年修炼。 这把刀在水中浸泡了一些日子。如今已经完全锈坏了。"
    },
    "神秘的石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "带有神秘纹路的石板，无法明确判断其来历，有进行分析的价值。",
        "相关任务": "古闻之章#盐花",
        "获取方式": "在钟离传说任务中获得"
    },
    "秋的悔意": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "背面画有古怪图案的纸条，简要记录了某个叫秋的人的事迹。",
        "实装版本": "4.2",
        "获取方式": "枫丹莫尔泰区水下贝壳获得",
        "书籍内容": "秋活着时没有信条想要坚守，死去的那一天大概也没有箴言可以留下。她曾经在甜蜜的谎言中，作为傀儡起舞。醒来时，生命中最甜蜜的礼物——她的女儿已经被夺走。秋愿自己的女儿生活在完美的世界中，为此她不惜一切。 拿起这张纸条的朋友啊，如果你体谅一个母亲的苦心，如果你愿意答应这个母亲，守护她的女儿生活的世界，请前往湖中的庇护所取走她为你准备的一切吧，你的善良值得她信任。"
    },
    "土质样本": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一份天衡山的土壤。不知道索拉雅能从里面分析出什么来…",
        "相关任务": "学者与传说",
        "获取方式": "在任务中获得"
    },
    "奇怪的石头": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "圆球状的石头，在侧面刻着一行字「石官掩柴门」。看起来，似乎可以镶嵌进什么地方… 圆球状的石头，在侧面刻着一行字「欲入需点睛」。看起来，似乎可以镶嵌进什么地方…",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "药师的笔记本·二": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "药师的笔记本·记载了一些发生的故事",
        "相关任务": "孤岛诊疗谭",
        "书籍内容": "…… …一个女人来找我求治，似乎是矿洞那边的矿工家属。但她的病情很特殊。以我有限的医术，很难归纳其特征…只能通过直觉做出这样的猜测：似乎崇神的力量并非侵蚀，而是在她体内自如流动。患者的心智与身体并没有受到太大影响，但持续不断的发热和间断的少量出血很难控制… …尽管这些症状并不危及生命…但也无法确定她的情况是否具有传染性……或许只有须弥那边的医院有治疗方法… …… …帮她指路去了海贼那边，鬼隆大叔虽然贪财，但也同样重义气。他应该会帮忙的… …她还有一个孩子，名叫长次。等这些事情都结束了，一定要好好照顾那孩子… … …但现在还不能去找他，现在还不是时候…"
    },
    "金属钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来似乎随处可见的金属钥匙，可以打开大部分普通门锁…大概。",
        "获取方式": "稻妻 刃连岛处获得"
    },
    "重熔片剂": {
        "稀有度": "0星",
        "描述": "炼金术士哈贾娜德的倾力之作，极为特殊的固体药剂。理论上，这种炼金药剂能长期存放，便于携带和运输，还有着不错的安全性。不过在使用时，需要将片剂放入「重熔装置」内部，通过微型爆炸将两种固体药剂混合，以获得完整的药效。 可是，一想到手中的装置内部会发生爆炸，总让人有点不安…",
        "相关任务": "崖边怪人与危险的研究？",
        "获取方式": "对话获得"
    },
    "墨田的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "墨田交给你的信。把这封信交给离岛的阿釜。",
        "相关任务": "要求特别多的作家"
    },
    "兰纳真的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰纳真赠送的花儿。 「不返的风，不逆流的水…甜美的梦与苦涩的回味。」",
        "相关任务": "终章",
        "获取方式": "森林书正法炬书·终章"
    },
    "特制的「竹签」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被百代撒上特制元素粉末的竹签，要小心保管，轻拿轻放。毕竟元素粉末有一定毒性，而且毛手毛脚也会遭到无情的呵斥。",
        "相关任务": "终末番的任务"
    },
    "「宝物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚老旧的怀表。 里面不再传出摆锤的声响。外壳也无法打开。",
        "相关任务": "「水仙十字大冒险」",
        "获取方式": "「水仙十字大冒险」任务中获得"
    },
    "一大袋摩拉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」提供的经费，这种沉甸甸的安心感反而让人不想花掉… 每枚金币的面值都很庞大，但可以在「北国银行」兑换成零钱。",
        "相关任务": "主线任务",
        "获取方式": "主线任务"
    },
    "薇尔的「礼物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从薇尔那里拿到的礼物。入手后颇有重量，里面似乎塞着很多东西。",
        "相关任务": "惊喜大礼"
    },
    "干燥的木柴": {
        "干燥的木柴": "文件:干燥的木柴.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "粗细适中，通体干燥的木柴，适合用来生火。",
        "实装版本": "4.1",
        "相关任务": "叶间泪",
        "相关活动": "「游水酝诗籍」",
        "获取方式": "活动任务【叶间泪】中获得"
    },
    "特制的来来菜": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来很好吃的来来菜。其实不论特制不特制，来来菜都特别怕凉了。",
        "相关任务": "「佳肴尚温」"
    },
    "品质不错的蒲公英籽": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在摘星崖附近采到的蒲公英籽，据说品质不错。",
        "相关任务": "「风」味饮料",
        "获取方式": "任务流程道具"
    },
    "一盒钉子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从盗宝团营地里拿到的一盒钉子，应该可以用于维修。",
        "相关任务": "清籁逐雷记·其一"
    },
    "瓦希德捏制的饭团": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以瓦希德亲手培育出的稻米为材料，捏制出的饭团。卖相上佳，味道也不错。",
        "相关任务": "在他乡",
        "获取方式": "任务获得"
    },
    "圣章石·举臂": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。学者们认为这个文字既是表音符号，可能也还有尊敬、服从的引申含义。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "卯师傅特制香嫩椒椒鸡": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由卯师傅特别制作的香嫩椒椒鸡。在制作时特别加入了海草，海葵等食材，不只尝起来味道如何…",
        "相关任务": "全能美食队！"
    },
    "阿扎莱的贷款": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阿扎莱的贷款，拿起来时很有份量…",
        "相关任务": "货比两价"
    },
    "装衣服的方盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "里面装有凝光拜托你取来的衣服，用凝光的话说，「换件衣服，也可以换个心情」。",
        "相关任务": "邀约事件·凝光"
    },
    "写有公告内容的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "匆忙写就的字条，上面详细记录着申请新版经营许可证所需提交的一系列文件材料。",
        "相关任务": "必要手续",
        "获取方式": "世界任务"
    },
    "《五歌仙容彩·葵之翁篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "行秋在行李下面发现的纸片，似乎是有人趁着他打瞌睡放在哪里的。纸上写有一首名为《五歌仙容彩·葵之翁篇》的诗。",
        "相关任务": "「堇庭华彩」（任务）#青花卷底残章",
        "获取方式": "容彩祭活动期间开幕第二日接引璃月客船时行秋在行李下发现所得。",
        "书籍内容": "五歌仙容彩·葵之翁篇 少时玄冕列朝堂，老来松影胧月光。 忤逆之举非本愿，性命遭胁实相强。 匆匆步履觅旧作，惶惶残稿怀中藏。 个中缘由悉不知，只因密客性乖张。 犹记此诗忆赤人，故知飘零情何伤。"
    },
    "「人格」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "铸造水仙十字圣剑必须的架空物质之一，几乎感觉不到任何重量。",
        "实装版本": "4.2",
        "相关任务": "悲喜的面具",
        "获取方式": "完成世界任务【水仙的追迹】第一幕-悲喜的面具后获得"
    },
    "总务司备案文件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「明星斋」处得到的总务司备案文件。",
        "相关任务": "翠石砌玉壶·其一",
        "获取方式": "从「明星斋」获取"
    },
    "邃羽夜巡之契": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由断罪之皇女亲手签署和颁发，供使用者开通航行站点权限的契约书信。能够出示此信者，被视为拥有于昼夜相交之际张开黑羽、以深邃夜色遮蔽天空的资格。"
    },
    "未来星": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "某个设定中，大未来星是蕴含着希望和无穷可能的珍贵宝物，未来星仅仅是它分裂出的碎片。如果能集齐全部六个碎片，就可以召唤出真正的大未来星。至于大未来星具体什么样子、有什么用处，这个设定没有说。 当然，在其他的设定中，它也可能是一个名叫教令院的组织的库藏物品，而它登记在册的名字是帕沃核心。因为长期无人使用而落上了薄薄一层灰。",
        "相关任务": "「寻星之旅」",
        "获取方式": "活动「寻星之旅」中获得"
    },
    "赛诺的介绍信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由赛诺写下的介绍信，象征着大风纪官赛诺的信任。",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "「山阴锦簇」精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "霓裳花熬出的精油,进一步提炼后可以制成香膏。散发着浓烈的芬芳。",
        "相关任务": "主线任务"
    },
    "岳川的漂流瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "里面装有岳川回信的漂流瓶。不知道能不能顺利被小蒙捡到…",
        "相关任务": "委托任务#随水而来的烦恼"
    },
    "盗宝团的「侦查情报」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从薇尔那里拿到的信件，附有盗宝团的特别标记。",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 「那位先生」的计划 中获得"
    },
    "「虹彩荣耀」": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "色泽各异的贝壳与珊瑚，据说是水妖们最为珍视的瑰宝，正是它们搭起了照耀水妖王国的水中彩虹之桥…MediaWiki:Timer12023/12/11 03:59:0本道具过期",
        "实装版本": "4.2",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "「参寻荣耀追游录」玩法中获得"
    },
    "一袋货物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "颇有些重量的袋子。入手后，让人不由自主地想要找另外的人帮忙。",
        "相关任务": "世界任务",
        "获取方式": "利文斯通博士的货运请求"
    },
    "木笼的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "勘定奉行的役人丢下的钥匙，用这个应该能将新之丞救出来。"
    },
    "卷形的「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古老的神秘物件，外形是密封的卷轴。无论用什么方法，也无法解开。 根据「花散里」的说法，需要利用这种镇物来进行「神樱大祓」。",
        "相关任务": "祓行",
        "获取方式": "在任务中用雷元素激活狐狸雕像获得"
    },
    "有些残破的木板": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "有些残破的木板。上面似乎刻着一些字…",
        "相关任务": "自外而来",
        "获取方式": "双双岛东南方一岛上破船拾取",
        "书籍内容": "「…居然前半截没了，剩下后半截还能飘这么远，真不愧是我的船，哈哈哈…不过，船上的东西大概都已经沉进海里了…」 「…好像，是顺着东南方漂流的来着？算了，不管这些，剩下要解决的问题，就是怎么离开这里…」"
    },
    "旅行者手制便当": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "旅行者亲手制作的便当，里面放入了拿手的甜甜花酿鸡和萝卜时蔬汤，希望海芭夏能够喜欢。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "使用指定的炉灶，选中「制作便当」即可"
    },
    "《鹮巷物语·三》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·三》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "清籁岛各处拾取"
    },
    "写有谜语的纸条·其四": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「请在正午之时，造访知识殿堂的正门。」这道谜语，就像是某种「邀请」…",
        "获取方式": "获得写有谜语的纸条·其三后于寂静园水池内调查木盒获得"
    },
    "小六的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小六写给嘉义的信。信件封得不太紧，但还是别打开看比较好…",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 家书难递 中获得"
    },
    "商家的海报（猫尾酒馆）": {
        "商家的海报": "文件:商家的海报.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "「猫尾酒馆酒品上新，迪奥娜本日当班。」",
        "实装版本": "1.0",
        "相关任务": "风暴后遗症",
        "获取方式": "任务中拾取"
    },
    "阿桂的药": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从阿桂那里拿到的药，还是快点送去给订药的人吧。",
        "相关任务": "佳节里的小问题",
        "获取方式": "与阿桂对话获得"
    },
    "永生香": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "价值两百九十九万摩拉的，符合「送仙典仪」正统的线香 这世间有些东西的价值，只有了解它的人才明白。恐怕永生香也是其中之一吧…？",
        "相关任务": "第一章#归终",
        "获取方式": "主线任务获取"
    },
    "残缺的笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "破旧残缺的书页，不知为何有一股陈腐粮食的气息。",
        "相关任务": "险恶的教喻",
        "获取方式": "击败鹫津后获得",
        "书籍内容": "…战争还在继续，两边的传单都不过是空谈而已。他们根本顾不上我们… …绯木村容纳了太多从矿洞那边逃难来的人，粮食也有些见底了。只好把大家的财物集中起来，按计划分配，总得留出一些钱向附近的海贼买食物… …无论如何，蛇骨附近的神龛总是需要专人维护的，既然大家都害怕「祟神」这种看不见摸不着的东西，这件事只能由作为村长的我来做了… …… …很多人病倒了，更多人有这样或那样的毛病，很难干体力活。这样下去可不行… …保本那个家伙根本就是个骗子，只会用堇瓜加糖熬汤给我们喝，结果什么也治不了… …那小子从前就一副无所事事的样子，果然靠不住…"
    },
    "泛黄的信件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从绀田村的树下挖掘到的信件，似乎寄托了某人的期盼。",
        "相关任务": "无意义的等待的意义",
        "获取方式": "第二章·第一幕「不动鸣神，恒常乐土」中获得"
    },
    "优质稻米": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从布伦处得到的优质稻米，看起来很适合用于烹饪。",
        "相关任务": "机关烹饪之法·其二",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之二流程中获得"
    },
    "「终极无敌」的冒险手册": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "遗留在秘密基地里的「冒险手册」，似乎记录了孩子们的冒险和各种有趣的事情。不过歪歪斜斜的字迹实在很难看懂写了些什么…",
        "相关任务": "吉祥具书·罗因贾篇"
    },
    "日月前事": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "禁止一般人接触的编年史，写法混杂了寓言和纪年。从开天辟地写到了大日御舆落成。",
        "相关任务": "安提戈努斯"
    },
    "雷内的调查笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "据说是某位意图「超越凡人」的伟大学者留下的笔记，其中详细记录了他探索地下遗迹的过程以及遗迹中获得的种种知识…",
        "相关任务": "如是灵光悉示现",
        "获取方式": "如是灵光悉示现任务获得",
        "书籍内容": "…甘露花海的性质分析…耐人寻味。所谓的圣莲的构成，与我和雅各布的身体组织有一定的重合…和卡尔叔叔则几乎没有相同的性质。很奇怪的结果，需要更多数据样本核实…教团的人不让我们采样，小气鬼… …吃的是干面包。果酱快吃完了… …相比于元素力，灵光的力量反而与██有更多相似之处…接触到的物质、能量会被同化…灵光虽然与██的力量相对抗，但其同样拥有自己的意识。在这一点上，二者可以说具有相同的性质…就像水银不会和水融合，但是会互相融合… …可以合理推测，灵光的力量或许与██的力量一样…投射在这个世界上的结果。或许正是基于这种想法，小气教团才产生了「斗争」的观念…重要的是，据此或许可以结合坎瑞亚人的记录反推世界式… …今天想了很多事情，所以决定多吃一点甜食。把果酱吃完了… …他有时候会偷偷哭鼻子。不过可以理解，我牙齿已经换完了，是大人了，他才刚换第三颗牙…这个时候应该是院里下午茶的时间。不知道阿兰现在… …我跟他说，副院长说过了一定会回来的。她很厉害，而且是遵守承诺，从来不骗小孩子的大人。但看到了这么多东西，我已经慢慢觉得她回不来了。雅各布肯定也想到了。 …把最后的果酱分给我和雅各布… …根据坎瑞亚人的记录这里会生产「阿索斯物质」（某种能量块）。的确有一定的便利性，至少看上去比较安全稳定…似乎原本打算用它来给某种农业机械供给能量… …虽然从结果来说并无可观之处，不过这是因为他们所选取的对象乃是毫无意志可言的纯粹元素力。就像院长和水史莱姆的区别？依照她的性质，她应该不会死吧。希望不会… …非常虚弱。如果不采取什么措施的话，应该没办法撑到返回枫丹… …力量应该可以利用…大发雷霆。虽然也可以理解，毕竟连相隔这么远的家都被淹没了，对这种力量有抵触的心理是很正常的。但是必须保住雅各布的命。毕竟水仙十字院… …陷入昏迷…但我觉得力量没有对错之分。大人还是太迂腐了… …才想起忘记吃饭了。今天吃的是没有果酱的干面包… …恢复了意识…雅各布忘记了，所以卡尔叔叔起了疑心，不过假日志目前应该还有效… …过程中得到的数据很有意思…按照坎瑞亚人留下的文件和这些数据，可以得到一部分的算式… …为了庆祝以及给雅各布补充营养（虽然并没有必要。但跟他说好了，需要假装），今天卡尔叔叔采了一些果子。我们一起熬了果酱，把剩下的糖都用完了。不过没关系，按照计划就快回去了… …可以一直推演到第二次涨水期（我决定把之前淹没院子的事件叫第一次涨水期，这样才能区分开！之前就因为名词混淆，导致雅各布导入了错的数据）的末尾… …虽然不想承认，但无论计算多少次结果都一样。和雅各布交叉核实…难以置信。毁灭？漏了变量？明天再核查一次… …结果就像露景泉池底的硬币一样清晰。雅各布也看到了同样的景象…应该有办法…必须有办法才行… …过程中倒是想到可能的突破点…虽然计算的结果不会变化，但是倘若将其提炼的方法，映射在…的力量的话，或许便能萃取出其中的「意志」。用这样的办法…抵抗冲击… …明天启程返回枫丹。这次旅行的收获很大，学到的新知识应该能派上用场…必须避免更大的灾难发生。计划应该没有问题。无非就看我和雅各布能做到什么地步了。雅各布很害怕，因为他还是小孩子。不过他已经有胜过所有大人的力量了。我们，再加上阿兰，一定可以阻止灾祸。 回去要找阿兰聊聊。"
    },
    "厚厚的笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "亨利莫顿写就的笔记。上面记载的东西似乎与这个地方有关…",
        "相关任务": "时与风",
        "书籍内容": "『时与风』，听起来像是和风神有关…这家伙不能说明白一点吗？光凭这三个字我能研究出什么来？ 既然是风神有关，算有什么线索，一定也是和『风元素』有关吧。 再和『时间』联系起来…旁边这台日晷上，肯定有什么秘密。 而且，有时候我确实感觉这周围有点怪怪的。呃，好像是凌晨两点…还是几点来着？ 我实在是记不清了…我只记得凌晨的时候，日晷指针的影子正好指在正下方。 但是…好吧，教令院的老师经常说，没有『神之眼』的人，最好不要参与田野调查之类的实务。 我那时候还不知道是什么意思，现在算是知道了。就算找到了线索，没有了『神之眼』，我也只能干看着。 不知道冒险家协会那边，能不能帮我找到有『神之眼』，又愿意来帮忙的人。 话说回来，蒙德城冒险家协会的规模怎么还是这么小…"
    },
    "岁时之晷": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，已经略显老旧，但刻度依旧清晰，相比现在也能使用。 虽然巨渊之下难见天日，就连时间的流失都会被稀释，但总有一天，日晷会重新开始记录岁月的印痕。"
    },
    "幸运签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "见后备注",
        "实装版本": "4.1",
        "获取方式": "使用 福利餐 获得"
    },
    "奇怪的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎装着什么东西的盒子，到底是谁把它埋在这里的呢…",
        "相关任务": "天遒宝迹"
    },
    "略有腐坏的木板": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "略有腐坏的木板。上面似乎刻着一些字…",
        "相关任务": "自外而来",
        "获取方式": "双双岛西方一岛上的破船上拾取",
        "书籍内容": "「虽然不知道在哪，但看来已经远离稻妻了，幕府的那群家伙，应该也知道我们的厉害了！」 「不过,这周围还是一点陆地都看不见，再这么下去,怕是船都要撑不住了…必须想个办法才行…」"
    },
    "新鲜的蘑菇": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本并不在此处生长的蘑菇，因为吸收了充足的特殊养分开始疯长。",
        "相关任务": "售后服务"
    },
    "梵米尔的颜料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "半盒颜色各异的颜料，其中白色的那瓶看起来更大一些…",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "新鲜的鱼肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "托马为流浪猫猫准备的食物，闻起来有淡淡的鱼腥味。",
        "相关任务": "在同一片树荫下"
    },
    "重熔装置": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由炼金术士哈贾娜德开发的装置，设计较为精巧，具有能够承受高压与高温的内部腔室，用以承载「重熔效应」的爆炸。特殊的阀门则能在适当的时机自动开启，释放充分混合后的药剂烟雾，为使用者提供战斗的助力。 不过，从这个装置的部分细节可以判断，它似乎是压缩成本的实验品。哈贾娜德的研发资金好像并不充裕…",
        "相关任务": "崖边怪人与危险的研究？",
        "获取方式": "对话获取"
    },
    "严谨的日程安排表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由你为凝光安排的日程表。各项事务都已罗列在上，清晰易读。",
        "相关任务": "邀约事件·凝光"
    },
    "特纳先生的止咳药": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用甜甜花制成的止咳药,能稍微缓解咳嗽。味道清凉微甜,很受蒙德城孩子们的欢迎，甚至有的孩子为了尝到这种药而期待着自己咳嗽。",
        "相关任务": "父亲能做的事",
        "获取方式": "委托任务父亲能做的事，流程中获取"
    },
    "特尔克西的武器材料": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "从水下搜集的彩色小玩意，用来制作特尔克西的武器。MediaWiki:Timer12023/12/11 03:59:0本道具过期",
        "实装版本": "4.2",
        "相关任务": "水妖的猜想",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "任务中获得"
    },
    "兰纳迦的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰纳迦赠送的花儿。 「雨季归来，草木欢畅…石榴歌唱，苹果鼓掌。」",
        "相关任务": "终章",
        "获取方式": "森林书正法炬书·终章"
    },
    "到港时间表": {
        "到港时间表": "文件:到港时间表.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "写有容彩祭嘉宾乘坐船只信息的时刻表。你的任务就是根据这张表上的信息,到离岛的港口接引嘉宾,并为他们提供帮助。",
        "相关任务": "翠庵酩酊疑闻",
        "获取方式": "华光容彩祭 第一幕 剧情中获得",
        "书籍内容": "开幕前两日 船只与嘉宾信息:大型客船,蒙德吟游诗人数人，画家白垩及家属。 预计到港时间:早8时。 开幕第二日 船只与嘉宾信息:大型客船,璃月书法家、画家、机关棋谭棋手数人,作家枕玉 。 预计到港时间:早10时。 开幕第三日 船只与嘉宾信息:大型货船,船只经停，一人。 预计到港时间:早9时。 …… 新刊发售会次日 船只与嘉宾信息:小型客船,两人。 预计到港时间:早10时。"
    },
    "粗糙的布袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以常见材料制成的布袋，其中装有少量已经受潮的物品。可能是从商船上掉下来的。",
        "相关任务": "盐花",
        "获取方式": "在钟离传说任务中获得"
    },
    "「贾巴沃克圣剑」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "对某个故事具有意义的圣剑。",
        "相关任务": "「镜中的王国」",
        "获取方式": "「镜中的王国」任务中获得"
    },
    "给乔姨的杏仁豆腐": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "方整的包裹里装有望舒客栈出品的杏仁豆腐，包装仔细，能感受到厨房的用心。",
        "获取方式": "在任务中与NPC言笑对话获得"
    },
    "林藏的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "传说中大海贼林藏留下的亲笔信，纸张皱巴巴的，或许曾被沾湿过。",
        "获取方式": "稻妻珊瑚宫盗宝团营地宝箱",
        "书籍内容": "哟吼，小子们！ 多年未见你们的老船长，是不是把老子忘了？ 你们这群没良心的！ 还真是抱歉啊各位，我林藏已经决定退隐了！ 小子们，将来是自谋出路也好，自立门派也罢，可别忘了老子要留给你们的话！ 可能话有点多，可能喝得有点多，但你们这群小子可别敢嫌弃老子罗里吧嗦、头脑不清楚！ 话儿要从哪里说起来着…对了，从一个孩子说起吧。 哈哈，那时候，那孩子的身上还没有满布伤疤，肚肠也没被各国的烈酒灌满… 在那个时候，大海的一切诱惑与灾祸、一切无常与定则，都与他无关。 他所有的，只有无瑕的天真，天真是最真实的幸福…或许也是最虚假的幸福。 后来呀，一个老头随着海浪漂流而来，趴在浅滩上一动不动。 老头苍白的身上缠着海草，头上缠着蕾丝般的裙带菜，就像古老的尸体，或者一个国王… 「海的深处…海的远处…」他这样说。 然后…就再也没说过话。 看着夕光照在他湿漉漉的脸上，我确定，他应该是一个异国的国王。 海的深处有什么呢？海的远处许诺了什么？谁知道呢，或许都是垃圾吧。 那时候，大人们总是说，不要在盛夏时分盯着海面太久，否则你会晕眩，在晕眩中暂时死去。 但这点说辞可阻挡不了一个头脑简单的孩子… 于是，孩子自己扎了一个木筏，兀自出海去了。 海的深处，海的远处，并不像沙滩上看起来那样平静，永恒不变… 小小的木筏被嗔怒的风浪打碎，小小的少年被浪头投来掷去时，他寻到了自己倾恋的对象… 他成了一个海贼。 再后来的事情，你们也听我吹嘘得够多了…就不在这里提起了。 总之…总之啊，直到今天，也许明天的明天…让我最耿耿于怀的是… 超越赤穗百目鬼，建立自由海贼之国的梦想，至今遥遥无期，而且就要被我丢弃了！ 可叹，可叹呀…不过，嘿吆，也没什么可叹的！ 反正…经历了太多风暴，挑战了太多的敌手或海兽。与小子们一次又一次逃过官府或同行的追杀之后… 他得到了此前追求的一切，也失去了许多许多。 当他终于航行到大海的边缘，一切航路的尽头时，他才发现自己已经不再年少。 于是，他决定返航，回到一切开始的地方，回到海祇岛的那个山洞。 多年积存的财物，人工削凿的宝石也好、出自神体的摩拉也罢…小子们，你们的船长为你们存放在山洞里了。 唯独属于他的，真正的宝藏，那孩子也一并放在那里了。 小子们，若是自觉有本事，就尽管去找吧！ 或许我最珍贵的宝藏与你们的心之所向大不相同，或许你们会大失所望…但老子不在乎。 老子一点，一点点也不在乎！ 因为那是独属于我的宝藏呀，哈哈哈哈哈！"
    },
    "荒泷盛世豪鼓大祭典！": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从款式到内容都很浮夸的邀请函，函中描绘了一场规模庞大、意义深远、堪称举国盛会般的大型活动，而你将作为尊贵的客人，成为盛会中最灿烂醒目的那颗明星。",
        "相关任务": "「荒泷极上盛世豪鼓大祭典」",
        "获取方式": "活动「荒泷极上盛世豪鼓大祭典」领取。",
        "书籍内容": "哈哈哈哈哈哈哈！我的挚友！层岩一别，可曾偶尔想起本大爷啊？ 要知道本大爷可是时常把你放在心上的！你看，这回的好事，我第一个就想起了你！ 为了庆祝阿忍顺利毕业，顺便宣传我荒泷派的威风，本大爷计划在离岛包一块豪华的场子，办一场盛大的祭典！ 名字就叫做：荒泷极上盛世豪鼓大祭典！！怎么样？是不是百分震撼？ 我敢担保，这次祭典的规模不输容彩祭，意义更胜海灯节，这次祭典过后，我荒泷派的荣光将洒满稻妻！ 如此盛会，作为挚友，本大爷希望你务必到场！ 我们可以一起作乐！高歌！斗虫！烤堇瓜！ 期待吧？我的挚友！我在离岛等你，速来与我相聚！ 哈哈哈哈哈哈哈—— 啊…等一下阿忍，想想烤堇瓜还是不用写了，感觉不够气派… 嗯？我不是说了不用写吗! 喂喂喂这句也删掉啊！！"
    },
    "残破的笔记（时与风任务道具）": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "某人写就的笔记。上面记载的东西似乎与这个地方有关…",
        "相关任务": "时与风",
        "书籍内容": "这日晷上的话，应该是接着千风神殿那台日晷上刻的话，四句话合起来才是完整的。 千风神殿和这里，应该都和某位和『时间』有关的魔神有所联系。 真有意思，时间的神殿，却消失在了时间里… 另外，在一些古老的典籍中，一部分学者也认为，『风之神』和这位魔神有着某种联系… 如果真是这样，这里一定有着某种痕迹…一般来说，应该是元素痕迹什么的… 而且，我确实在某个时间段里，感觉到周围有些奇怪。这个时间段大概是从凌晨两点开始…最多不过五点… 毕竟旁边有这么一座日晷，凌晨的那个时候，日晷指针的影子也正好在正下方，实在显眼的很，时间点还是很容易记住的。 不过我没有『神之眼』，就算是感受到了异常，有了这些猜测，也没什么具体的实验手段。 真是麻烦，这年头搞学术的人没有『神之眼』，简直就是寸步难行啊…"
    },
    "圣章石·鸟首": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上铭刻的文字被普遍认为是鸟首的象形。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "天空之琴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾是风神巴巴托斯的至宝，但如今「风」的力量已然干涸。",
        "相关任务": "序章#至宝的现状",
        "获取方式": "传说任务追逐暗影流程中获得"
    },
    "骑士团指导手册·第五版": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "蒙德西风骑士团的日常言行守则，经过了本届代理团长琴的亲自修订。合格的骑士应当严格依照其规定规范自己的言行。",
        "相关任务": "骑士团手册回答",
        "获取方式": "在委托任务中与蒙德城门口的西风骑士斯万对话获得",
        "书籍内容": "本手册是西风骑士团共同的指导纲领之一。西风骑士团成员应认真阅读本手册内容，并在生活与工作中严格自我规范，以合格的言行为蒙德的民众服务。 作为西风骑士团的一员，我们首先应当尊奉骑士的三大美德：谦虚，诚信与自律。这三重美德是蒙德自由的三大支柱——谨记，没有责任的支撑，自由则无从谈起。 骑士美德的最直接体现在于日常的言行。因此，本手册为各位骑士提供了正式周全的语言行为规范与指导： 一、 身为西风骑士，应当时刻保持机警，不对任何可能威胁蒙德的事物掉以轻心。当公民有需要时应当主动伸出援手，服务民众正是西风骑士团的本职工作。 二、 在面对远道而来的客商时，一定要表现出尊重与礼貌的态度。不得在交流中展现怀疑与敌意，即使对方看起来真的很可疑。 用语范例： 「蒙德欢迎您，陌生而可敬的旅行者/旅人/客人！烦请说明您的身份与目的地，西风骑士团将为您的安全提供保障。」*谨记：一定要使用敬辞称呼。 反面范例： 1、「喂！你，站住！可疑的家伙/鬼鬼祟祟的人/异乡人/来路不明者，说明自己的身份！」 2、「欢迎来到风与牧歌之城，异世界的行者/流浪的野兽/正在孕育的风暴。」*切记：请克制粗鲁无礼的言辞，尤其不要使用可能令客商感到困扰的怪异名词称呼他们。 三、 请不要在公民与客商面前表现出怠惰与厌倦，合格的骑士应当时刻准备着为民众奉献自己的剑与汗水。因此在休息、娱乐或百无聊赖时，也应当表现出一个合格骑士的风度，时刻做好投入工作的准备。 用语范例： 1、（休息时）「我需要检查蒙德的安全死角，时刻为安全负责。」 2、（饮酒聊天时）「身为骑士，了解大家的日常需要是应该且必要的。」*谨记：即使手头真的没有工作，也不应懈怠。 反面范例： 1、（站岗时）「如果有喝不完的苹果酒就好了。唉…」 2、（休息时）「诺——艾——尔——！」*切记：代理团长已经指示诺艾尔记录并上报任何支使她代为完成工作的怠惰骑士。这种违规行为将会换来削减假期及津贴的惩罚。下次偷懒之前请先想想代价是什么。 四、 尽管蒙德是以酒为豪的城市，但身为骑士应当有自律的自觉，不应在岗位上醉酒，尤其严禁劝说或引诱未成年人饮酒。*注意：骑士团的未成年成员不得饮酒，出入酒馆等场所应当有成年同僚陪同。 五、 （近期增补）由于近来愚人众在城中的活动愈发频繁，骑士团成员不应在非执勤期间与外人透露任何关于骑士团部署与活动的信息。 六、 在无可预料的灾难发生时，身为骑士应当以身作则保护蒙德的民众与财产免遭侵害。在面对民众的询问时，也应当保持安然冷静，同时提醒民众注意自我保护。 用语范例： 1、「请不用惊慌，西风骑士团一定会倾尽全力保卫蒙德的！」 2、「面对危险时请不要慌张，可以双手抱头并蹲下、护住要害部位。然后在骑士团指示下快速有序前往安全地带。」 3、（近期增补）「请放心，即便法尔伽大团长此刻不在蒙德，西风骑士团也能够迅速漂亮地解决这场危机。」*切记：第三条仅限大团长缺席时使用。 反面范例： 1、「是从没见过的情况呢…」 2、「这样规模的灾害，即使是骑士团也会很棘手吧…」*谨记：即使情况真的未曾预料，也尽量不要在民众面前表现出茫然的情绪，或对西风骑士团实力的质疑。 七、 面对远道而来的客商时，请主动友善地介绍蒙德城的服务地点与知名景点，并向有需要的客商提供相应协助。 用语范例： 1、「如果您是第一次来，我推荐您到蒙德城大教堂看一看。」 2、「当您感觉疲劳的时候，不妨去『天使的馈赠』酒馆尝尝蒙德闻名的好酒。」 八、 对于同僚和伙伴，也应当谨记谦虚与真诚的美德。在同伴面前应当保持谦虚的态度，并且相待以诚。骑士团成员的手足情谊与团结一致，是西风骑士团最坚实的后盾。 用语范例： 「真是精彩，刚刚的战斗令人大开眼界！」*谨记：语气不必过于夸张，足够表达尊敬与友谊即可。 九、 身为蒙德的守护者，风神的坚盾，西风骑士团成员应当以身作则，绝不可触犯蒙德城的各顶规章制度。若在非执勤期间造成任何公共财产或公民财产损害，经评估后从薪水与奖金中依比例扣除相应损失额。没有正式薪水的未成年成员则以一定期限的禁闭惩罚代替罚款。*注：蒙德地区任何水域的鱼类都属于公民的公共财产，禁止以任何理由加以破坏！ 十、 西风骑士团的成员应当时刻保持警惕，对陌生人物持审慎之心。即使对方并无恶意，也应向其人说明利害，友好坚定地解释蒙德城的规章与风俗习惯。*（近期增补）切记：应当加倍小心关注形迹可疑的他国外交人员。 十一、 西风骑士团的成员同样应当密切关注天空中的情况，防止风之翼飞行事故发生。骑士团成员应核查飞行者执照是否齐全。如果发现蒙德城内有违规飞行者，则应及时喝止，必要时加以控制。*即使是骑士团内部成员在非执勤期间违规也不应包庇，必要时可吊销其飞行执照。 附录：骑士团规范术语参照表 1、骑士美德 西风骑士的三重美德乃谦虚，诚信与自律，三者相辅相成，共为一体。骑士团成员应当切记。 2、敬辞 西风骑士团是蒙德自由公民的公仆与外来客人的服务者，因此在面对平民时，应当首先以敬辞礼貌相称。礼仪修习是骑士的必修课之一。 3、职责 西风骑士的职责是服务蒙德民众，守卫蒙德自由。在日常言行中，骑士团的正式成员不应任意戏言责任与荣誉，以免玷污骑士的尊严。 4、风之神 （近期增补）风神巴巴托斯是风与牧歌之神，是蒙德自由的守护神，也是蒙德人信仰的核心。西风骑士团应共同守护其意志，在自由受到威胁时为之而战。*由于西风骑士团及教会内部某些成员对于风神信仰无所用心，该条术语很有必要加以增补。 5、愚人众 至冬国派驻本地的外交官与特务人员，享有外交豁免权利。行事神秘诡诈，目标晦暗不明。*应当加以格外小心，如发现可疑行为，请及时向总部报告，注意自我保护。 6、深渊教团 自深渊而来、古老神秘的敌人，其来源与动机皆不可知。在蒙德周边偶有活动。*这些敌人极其危险，如若遭遇，请及时通知总部其出现地点与动向，注意自我保护。 7、风龙废墟 （近期增补）蒙德西北方的古城遗址。曾经是传说中高塔暴君的都城，但近期被风龙特瓦林占据，成为其临时避难所。因此这片遗迹近来定名为「风龙废墟」。"
    },
    "样式奇特的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从被打倒的罗默夫一派的成员身上搜到的钥匙，似乎这就是用来紧急制动炸药的道具。",
        "实装版本": "4.3",
        "相关任务": "娜维娅传说任务",
        "获取方式": "克莱门汀线基座出打倒罗默夫一派的人后调查获取"
    },
    "特制的庄园烤松饼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚淋上糖浆的庄园烤松饼。应该趁早送给顾客享用。",
        "相关任务": "「佳肴尚温」"
    },
    "聚能式机芯元件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本是常见的发条机芯部件，不知被何人添配了高密度材料制成的储能圈。 说不定只靠这一枚元件，便能为整台机体提供充足的能源…",
        "实装版本": "4.1",
        "相关任务": "不完美的发条机关遗产",
        "获取方式": "击败【失败的发条机关】获得，共七个，用于完成隐藏世界任务【不完美的发条机关遗产】（本任务奖励以宝箱形式出现）"
    },
    "品质不错的风车菊": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "生长在风起地附近的风车菊，据说品质不错。",
        "相关任务": "「风」味饮料",
        "获取方式": "任务流程道具"
    },
    "一把无主的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一把令人眼熟的旧刀，歪歪斜斜插在战场之上。",
        "相关任务": "刀剑成梦"
    },
    "竹签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在不起眼的地方做了标记的竹签。通过鸣神大社的玄冬林擒小姐，可以兑换成阐明运势的「御神签」。"
    },
    "《鹮巷物语·二》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·二》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "八酝岛各处拾取"
    },
    "错位的海螺一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "本应该放在某处的影响海螺，却被人遗弃在了此处，播放着位置错位的影像。将它放回本应放回的位置，能看出什么也犹未可知…"
    },
    "蛇心的供奉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "供奉于蛇心之地的供奉物，承载残魂「阿倍良久」一部分意念。",
        "相关任务": "蛇心的叩问"
    },
    "星银矿触媒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "沿路搜集的星银矿石，看上去和普通的星银矿差别不大，但经阿贝多判断，很适合用作炼金术的触媒。",
        "相关任务": "白垩之章#旅行者观察报告",
        "获取方式": "阿贝多传说旅行者观察报告中获取，交付后消失"
    },
    "湿漉漉的打孔纸带": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从水中取得的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。虽说是用特殊的防水材料制成，不至于因为浸水而损毁，但由于泡在水里太久的缘故，即使被捞上岸，摸起来依然湿漉漉的…",
        "实装版本": "4.1",
        "相关任务": "往事追迹·南",
        "获取方式": "世界任务【往事追迹·南】中获得"
    },
    "风、勇气和翅膀（任务道具）": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "安柏拿错的…寓言书？",
        "相关任务": "小兔之章#第一幕 风勇气和翅膀",
        "获取方式": "在安柏的传说任务风、勇气和翅膀中获取"
    },
    "竺子的家书": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "竺子亲笔写就的家书，字里行间充满了对父母的挂念。希望这封长信能让远方的父母安心。",
        "相关任务": "海的那头是故乡",
        "获取方式": "任务获得"
    },
    "被风史莱姆吞下过的竹笋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被风史莱姆吞下过的竹笋，不知道会不会带上什么特别的味道…",
        "相关任务": "机关烹饪之法·之一",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之一流程中获得"
    },
    "从遗迹中抄下来的文字": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「…战于『归离原』，彼时黑尘漫天，千岩俱裂…」 从石碑上抄下来的文字，似乎是在描述一场惨烈的大战… 归终四诫：「教之以智、律之以德、坚其筋骨，众志一心，四者汇之而成『归离集』。」 「…故土难离。宝藏于归离，引之以『归终四诫』，后世子孙欲图者，当以之问本心…」 从石碑上抄下的纸条，似乎是某人留下的信…",
        "相关任务": "宝藏归离",
        "获取方式": "参考宝藏归离"
    },
    "遗迹机关的核心": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "遗迹守卫的核心部位。古代制式和近代制式不复相同，不能拿去强化其他东西。不过残余的能量应该还是可以启动一台遗迹守卫的。",
        "相关任务": "安提戈努斯",
        "获取方式": "世界任务安提戈努斯流程中获得"
    },
    "黑白的画稿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "画家梵米尔所画的画稿，不知为何，这幅画稿中只使用了黑白两色。据他说，丢失的画材就在他画这幅画稿时所处的取景位..."
    },
    "泪滴之钥": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "如雨滴般的宝石，又仿佛某人的泪水。",
        "实装版本": "4.2",
        "相关任务": "伊黎耶的野精灵",
        "获取方式": "完成世界任务【伊黎耶的野精灵】系列任务获取"
    },
    "摩拉钱袋": {
        "摩拉钱袋": "文件:摩拉钱袋.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "受飞云商会的阿旭所托，需要交付给辉山厅驻层岩巨渊专员沐宁。沉甸甸的，里面应当有不少摩拉。",
        "相关任务": "层岩巨渊寻访记",
        "获取方式": "从阿旭处接取任务"
    },
    "「磐键」位置示意图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "志琼速写的简略示意图，标示了矿坑地面上几处「磐键」的大体位置。",
        "相关任务": "巧瞒七星解磐键"
    },
    "葛罗丽的蒲公英籽": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "饱含着葛罗丽心意的蒲公英籽，看起来能随风飞到很远的地方。",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务「风带来的思念」中获得"
    },
    "千奇澴回的见证物·其三": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从「琉形蜃境」的经典游乐项目「千奇澴回」的藏宝地发掘而出的见证物，收纳这一见证物的宝藏对应着第三段暗语——「蓝蓝的屋顶没有一点灰尘，地板就像白色的糖果，软软的好朋友们陪伴着我，我也有了翅膀！」",
        "相关任务": "千奇澴回",
        "获取方式": "千奇澴回任务中获得",
        "书籍内容": "字迹稚嫩的日记 未来的某一天，读到我的日记，找到我的宝藏的小朋友…中朋友，或者大朋友，你好啊！ 我是一个发明家和冒险家，伊迪娅姐姐都觉得很聪明的天才！ 这个奇妙的水乐园就是我到过最远的地方，我在这里玩得很开心，你呢？ 不那么开心也没关系！以后你肯定和我一样，还会去更远的地方，找到最喜欢的乐园！ 本来，爸爸妈妈的故事里说，云朵的上边有一个团雀和晶蝶的乐园。为了找到那个乐园，和那些朋友一起玩，我才做了这个风筝。 结果我飞起来以后，根本没有找到那个乐园，可能是我飞得还不够高吧。 不过也没关系！我降落到了沙漠里，认识了帅气的大红鸟，还坐在有很多腿的大家伙身上，跑了好久好久。那种大家伙好像是叫…鞋子？ 最重要的是，我遇到了能让大红鸟和大鞋子乖乖听话，回家睡觉的伊迪娅姐姐！ 伊迪娅姐姐带我来到了这个水乐园，这里的飞飞水球比晶蝶还神奇！ 飞飞水球给我送来好吃的苹果，和我一起找材料，帮我做新的风筝，还带我去神秘的地方探险，到很高很高的地方看风景！ 伊迪娅姐姐说，如果我成为了特别有名的冒险家，那这里就是我最重要的第一站，旅行的起点！ 所以我在日记留下了我发明的第一个超级旅行风筝——的图纸！ 说不定你按照图纸做出旅行风筝后，也能去到全是惊喜的地方，认识许多新朋友！ 哦对了，用这个风筝前，记得在自己身上扎好气球，不然，摔到地上的时候，可能会有点疼！ 希望你有永远用不完的好运气，坐着这个风筝，飞得比我还高！ …… (日记后方有着许多简笔画，似乎正是日记中提到的风筝。与稚嫩的笔迹不同，风筝图纸的简笔画还算严谨。除了良好的外形，有效的承力结构，还设置了许多安全保护措施。显然，只有受到过良好教育的孩子才有这样的意识。或许日记的主人就出身于某个学者家庭，从小就对工程学很有兴趣。) (遗憾的是，这个风筝出自孩子之手，但也只能被孩子们使用——它的尺寸过小，不足以像风之翼那样，支持成年人进行长距离的滑翔。或许给派蒙当玩具刚刚好…前提是腾出一大段时间，严谨地对照图纸将它成功制造出来。这对于没有过相关经验的人来说，显然要花费不少功夫…)"
    },
    "莎拉的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从璃月港寄回，收件人上写着莎拉的厚厚信件。信封上还有几根鸽羽，昭示着运送这封信的鸽子们有多努力，还有它们到底遭受了何等对待。",
        "相关任务": "委托任务#鸽子习惯一去不回",
        "获取方式": "杀死鸽子杜拉夫会要求你代替鸽子送信"
    },
    "浅黄色的水晶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "美丽的水晶块，通体呈轻柔如摇摆秋叶般的浅黄色。",
        "相关任务": "海中魔王！静候已久之人",
        "获取方式": "任务中获得"
    },
    "新鲜的绯樱绣球": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的绯樱绣球。不知道朱莉会怎么用它来做菜…",
        "相关任务": "全能美食队·食材在哪呀？"
    },
    "庇佑之冠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，藏匿于矿工们的居所之中。如果不仔细分辨的话，很容易被当成常见的矿工用帽。周身遍布擦刮痕迹，不知它在过去曾经庇佑过多少矿工的安全。",
        "相关任务": "千年千岩"
    },
    "留给岻伽的「藏宝图」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由碎片拼成的一整张藏宝图，散发着淡淡的海盐气息。"
    },
    "交易现场画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "多莉拍摄的「神明罐装知识」交易现场画片。 从画片中能清晰地看到「阿赫玛尔之眼」的团长密兹里,和他手中那枚散发着罐眼红光的罐装知识。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "从多莉处购买"
    },
    "搜集而来的碎片（古云有「螭」碎片·其一）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精美的石制雕刻碎片，似乎在记录着某事，具体的意义，应该只有当地人能看懂…",
        "相关任务": "古云有「螭」",
        "获取方式": "古云有「螭」任务，地图中收集"
    },
    "小六的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "空空的盒子,重量很轻。感觉上,这个脆弱,的盒子似乎没有多少防护力…",
        "相关任务": "重岩之息",
        "获取方式": "追回小六后取得小六的礼物送给嘉义"
    },
    "亚瑟先生的身体": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "眼前是一个发条身体，属于亚瑟先生。犯人真是太过分了！",
        "实装版本": "4.2",
        "相关任务": "问题美露莘与答案机器人",
        "获取方式": "问题美露莘与答案机器人任务中获取"
    },
    "风干的花朵": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "夹在冒险手册里的花朵，其中似乎凝结着某人遗失的记忆…",
        "相关任务": "吉祥具书·罗因贾篇"
    },
    "嘉义的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "嘉义写给小六的信。信件封得很紧，还是别打开看比较好。",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 家书难递 中获得"
    },
    "「见证物」的收纳盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从伊迪娅手中拿到的特制匣子，是容纳「千奇澴回」见证物的关键道具，据说能将其中的物品安然保存相当之长的时间。有了这个匣子，选择好特别的「见证物」与藏宝地，方可在「琉形蜃境」中留下只属于自己的痕迹…",
        "相关任务": "千奇澴回",
        "获取方式": "千奇澴回任务中获得"
    },
    "遗迹守卫战利品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从遗迹守卫身上取得的战利品。虽然外表看起来不怎么具有收藏价值，但足够沉重，如果砸在某位傲慢之徒的脚上，应该会很痛吧。",
        "相关任务": "来自冬天的故事",
        "获取方式": "任务中击杀指定遗迹守卫获得"
    },
    "「木漏茶室」邀请函": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "持有本邀请函便可获准进入「木漏茶室」，上面印有社奉行的印章。",
        "相关任务": "异乡人的忏悔录",
        "获取方式": "第二章·第一幕「不动鸣神，恒常乐土」中获得"
    },
    "完整的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看上去还算完整的钥匙。不知道是被谁放在这里…",
        "获取方式": "打开「清籁丸」内宝箱"
    },
    "工地记录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "原本是账本，现在似乎被当做记录本来使用。上面记录了黑岩厂最近的日常，不过并没有太多有用的信息。",
        "书籍内容": "此日无事。 此日无事。 发工资的日子。 来了三名新人，没想到这时候还有新人愿意来… 其中一位新人技术过硬，提拔为组长。 此日无事"
    },
    "饱含「愿望」的水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水中饱含着梦想与愿望，请你把它们送往应去的归宿。",
        "相关任务": "海渊仙草灵验记",
        "获取方式": "地图任务海渊仙草灵验记流程中获得"
    },
    "「特别报告」": {
        "「特别报告」": "文件:「特别报告」.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由克洛妮艾私自印制的「特别报告」，据说上面的文章记载了所有枫丹科学院想要隐藏的「真相」…",
        "实装版本": "4.1",
        "相关任务": "枫丹科学院纪事",
        "获取方式": "完成世界任务-【枫丹科学院纪事】后现实第二日在露泽咖啡厅旁与NPC克洛妮艾对话后获得",
        "书籍内容": "《有关枫丹科学院隐瞒之真相》 文件:「特别报告」 内容图.png …本人经过亲身实地采访，获知了枫丹科学院第一次爆炸事情的发生原委，并了解了第二次爆炸产生的始末，这一切，都是因为枫丹科学院企图隐藏一个可能会威胁全枫丹廷的巨大安全问题，即「中央实验室」废墟并未被完全地无害化处理，其上存在着包括失控的机关造物、巨型失控始基矿、时刻散发高能量流的危险仪器等众多危险装置。 并且，枫丹科学院在雇佣人员处理相关事务时，因操作失误，「中央实验室」废墟再次发生爆炸，并至少导致一名研究员意外身亡。 据了解，此研究员名为纳克，原本是艾德温·伊斯丁豪斯所领导之始基矿研究组中的一名高级研究员。在第一次爆炸事件后，他被科学院刻意边缘化…"
    },
    "金蔷薇种子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "和须弥蔷薇相比，金蔷薇是更适应沙漠环境的独特品种。为了生存，它不得不用泥巴与石头将自己保护起来，但在合适的环境中，就能绽放出自己原本的美丽模样。",
        "相关任务": "献给某人的蔷薇",
        "获取方式": "完成献给某人的蔷薇·曾有人战胜消逝 后大地图获得"
    },
    "锈蚀的钥匙（祭神奏上任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村的井下，找到的老旧钥匙。 常言「既然有钥匙，那就有锁」。不知这把钥匙对应的锁，又位于何方呢。",
        "相关任务": "祭神奏上",
        "获取方式": "绀田村井内探索获得"
    },
    "天衡绝倒集": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "古代方士平山居人所作的闲逸打油诗集，其中作品质量参差不齐。但经常被璃月的年轻诗人或自以为诗人的年轻诗歌爱好者传阅参考。",
        "获取方式": "望舒客栈内的桌上",
        "书籍内容": "其一 闲看乡人着臭棋，冲无谋来当无力。 黑白胡乱尽随手，我只装痴总无虑。 其二 万种奇石生异草，天然盆景不须栽。 石珀美玉霓裳树，迷煞港城老愚翁。 其三 绝云间内另有天，从来不与俗人传。 风景万千奇消息，原来鸟兽亦是仙。 其四 白似织锦细如盐，绝妙古董是白沙。 富贵厅堂皆扫净，我家遍地当自夸。 其五 河音震耳松声乱，崖下垂钓崖上眠。 邻国风神无礼数，红叶乱飞扰安闲。 其六 轻策春花无爹娘，左也香来右也香。 荻草秋来羽瑟瑟，收去编织作衣裳。 其七 岩王当年造此山，亏他又开一大湾。 巨崖岩桥层层妙，此中市井可细玩。 其八 林间夏日任乘凉，风作铺盖叶为床。 可怜蚊虫不饶我，狼狈归去似逃荒。 其九 傍晚饱饭驻滩边，顺顺胡须望望天。 海上星汉似大帐，未许明月在里边。 其十 夜泊名石次第排，绯云坡上价高抬。 青石一篓何为贵？不如坐饮玉京台。"
    },
    "盖伊的信": {
        "盖伊的信": "文件:盖伊的信.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "盖伊写给父亲的信，以西风骑士团的方式牢牢封住。封得严严实实，努力保护着内面的信件，不受风雨和迷惘的侵扰。",
        "实装版本": "1.0",
        "相关任务": "无人注意的盖伊",
        "获取方式": "任务中获取"
    },
    "特制的松茸酿肉卷": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的松茸酿肉卷。订餐人之后一定有口福了。",
        "相关任务": "「佳肴尚温」"
    },
    "未加工的工件": {
        "未加工的工件": "文件:未加工的工件.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "尚未进行加工和锻打的工件。",
        "实装版本": "4.1",
        "相关任务": "向深水中的晨星",
        "获取方式": "魔神任务向深水中的晨星中获得"
    },
    "志华与绮命的对话记录": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "绮命与志华的对话记录。看起来只是一些无聊的推搪对话，但总感觉，里面有一些微妙的默契…",
        "相关任务": "这本小说会很厉害！",
        "获取方式": "在任务中对话选择“深刻浪漫的爱情”并与指定人物对话获得"
    },
    "蛇神之首·磐柱镶珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着奇异光彩、逸散着雷元素的宝珠，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其二",
        "获取方式": "完成解谜"
    },
    "「御神签」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "昭明今日运势的特制纸签。也被某人称为「纸片儿」。 每天只能求得一次签文，昨日的签也会因为不再具有意义而消失。 据说，「凶」和「大凶」这类不吉祥的签条，可以结在「御签挂」上，以求转运。 但无论如何，「命]与「运」都应该自己掌握、自己开拓吧。",
        "获取方式": "神樱树玄冬林檎处抽签获得"
    },
    "古老的考察日志·其之一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在有着圆形大门的遗迹前，发现的考察日志。记事者似乎是过去统治蒙德的贵族。",
        "相关任务": "覆雪之国",
        "获取方式": "雪葬之都·旧宫的石碑墙角旁的精致宝箱中获得",
        "书籍内容": "… 今天的气候任然十分恶劣。 风雪虽然有所消退，但仍然不时刮得人睁不开眼睛。 让我想起过去曾经在古诗中看到的描述，将风雪比作苍白的铁剑之舞。 但正如兰德里希老爷所说，无论遇到什么困难，都必须继续推进。 必须将丰厚的成果带回蒙德。 只有这样，才能不负兰德里希老爷的期待，才能让家族的名望更加稳固。才能消去那些隐隐躁动的叛逆者的气焰。 因为碑文，我们决定今天不按原定计划去勘探西南面的遗迹地窖，而是去有着闭锁的密室。 根据厄伯哈特少爷解读的石碑铭文，其中或许有保存较好的古代壁画，与某种星银制成的武器。 若果真如此，大抵会成为这几十年里最有意义的考古发现吧。 ——虽然英戈伯特老爷是这么说的，但我心里还是无法放下前几天在风雪中失散的同伴。 但愿他们如厄伯哈特少爷说的那样，是自幼严格锻炼的贵族子弟，有着能独力返回临时营地的能力。 马上就要离开阳面的营地，绕山深入遗迹腹地了。 这次必须仔细勘探遗迹结构的稳固性才行。"
    },
    "假山原石（左）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "山间的石块。各方面来看都很适合作为盆景左侧山石的雕刻用料。"
    },
    "深海龙蜥实验记录": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "深海龙蜥的实验记录。实验中并没有龙蜥死亡。",
        "相关任务": "三色档案"
    },
    "布兰奇的信": {
        "布兰奇的信": "文件:布兰奇的信.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一封信件，摆放在两个泡泡桔旁边。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "完成世界任务-【坏蛋们】后，在枫丹凯瑟琳附近拾取",
        "书籍内容": "旅行者哥哥/姐姐，派蒙姐姐，我是布兰奇！ 是不是很意外？没想到我这么快就来信了吧，嘿嘿。 其实没有什么事啦，只是因为我摘到了特别大特别甜的泡泡桔，我吃过很多泡泡桔，这样的还没见过呢！所以希望你们也可以吃到。 但愿你们看到信的时候，桔子还是新鲜的。"
    },
    "圣章石·巨蛇": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。虽然知论派学者认为这个文字是巨蛇的象形符号，但是生论派学者则提出了不同意见：现在的大赤沙海中并没有蛇的踪迹。所以这个文字的来源至今仍有争议。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "渊海髓矿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "因为海祇御灵祭而产生的特殊矿藏。因为渊下宫的环境发生了剧变，海祇弥散的回忆和思念也固化为髓质，而后变为矿物。",
        "获取方式": "在「三界路飨祭」地图中探索搜集"
    },
    "「独眼小宝」玩偶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」专门为托克订做的「独眼小宝」玩偶，上面还写有托克的名字。",
        "相关任务": "鲸天之章#独眼小宝总动员",
        "获取方式": "公子传说任务独眼小宝总动员中获取，交付后消失"
    },
    "愚人众据点钥匙": {
        "愚人众据点钥匙": "文件:愚人众据点钥匙.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "愚人众于沙漠建立的据点大门钥匙，有了这把钥匙应该能轻松打开他们的大门吧，希望如此...",
        "相关任务": "失而复得者一同欢喜",
        "获取方式": "任务流程道具"
    },
    "毒蝎尾部": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "毒蝎的尾刺及与之相连的毒腺，古老沙漠中暗杀者的首选。",
        "相关任务": "「鹰猎」",
        "获取方式": "任务流程道具"
    },
    "「学术会堂」的画片": {
        "「学术会堂」的画片": "文件:「学术会堂」的画片.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在「学术会堂」拍摄的画片。不知道艾尤恩会用在哪里…",
        "实装版本": "4.1",
        "相关任务": "一份信函",
        "获取方式": "世界任务【一份信函】拍摄后获取"
    },
    "特别的水瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从康纳那里取得的水瓶。里面装着解决事件的关键。",
        "相关任务": "潺潺向前·其一",
        "获取方式": "打败水史莱姆与小精灵对话后获得"
    },
    "百无禁忌箓": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "愚人众执行官「公子」借出的某种信物。璃月民众只在「绝云间」外围供奉仙人，但据说持此信物者，可以安全地接近仙家洞府。",
        "相关任务": "第一章#请仙",
        "获取方式": "在魔神任务第一章 浮世浮生千岩间流程中获得"
    },
    "骗骗花根系的泥土": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从骗骗花的根系上采集得到的泥土。不知道阿金会拿来做什么…",
        "相关任务": "凝成泥土"
    },
    "稻叶藤三郎久藏 绝笔": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一张写满文字的信纸，其作者已不知所踪。",
        "相关任务": "武者的宿命",
        "获取方式": "任务中拾取",
        "书籍内容": "十分抱歉 古语云「人生五十年」藤三郎也活了三十有余，剩下十多年光阴无福消受，望能分予父母大人。 切请爱妻静子大人莫要动气，莫要悲伤，藤三郎此次自知大过无赦，乞望您能忘记这个不争气的丈夫。 正则与阿松，请不要为爸爸感到遗憾，请原谅爸爸。 诸位新朋旧友，藤三郎万分荣幸与各位相识。 无论如何，十分抱歉。 藤三郎本是粗人，舞文弄墨并非所长。但临此依依惜别之时，也不免话多起来。 若是正有人阅读敝文，还请原谅藤三郎一时聒噪。 十多年前，初入军旅时，藤三郎仰慕大御所殿下之神威，向往着千百年前雷光所照的宏伟义战，渴望有朝一日为了真正的「永恒」而光荣战殁。 想来，年少轻狂时总是将过往的传奇与现实的窘境相混淆，满以为自己也有机会成为大御所殿下那样完美的英豪。 可当战争真正来临时，敌人却并非丑恶的魔神扈从，或从深渊而来的扭曲怪物，而是与你我并无不同的凡人。 或许前日倒在我手下的敌人，在「眼狩令」下达之日还是乌有亭的酒友；又或许刚刚被敌人击倒的战友，此前半刻还在与你我谈笑言欢… 我们本应是兄弟，却舍弃了一切重归于好的可能，不得不仇恨对方，才能让自己活下去。 何其惨忍，何其残酷。 所谓「义战」，是最大的罪业。 恕出言狂妄，但藤三郎绝不怨恨大御所殿下。 大御所殿下亦曾有云：战争自古分「义」与「不义」。 「不义」之战，由「愿望」之膨胀，人心之躁乱所致。 大御所殿下为「永恒」之大业而收缴天下「神之眼」，亦与千百年前斩杀大蛇之义举如一。 以战争扫除心怀妄想之人，终结一切「不义」的可能，乃是最大的「义战」。 然而，任何战争皆是残酷，都需要人来承担责任。 藤三郎今已无力继续忠诚，只愿能以残破之身，替大御所殿下承担一份罪业。 祝愿大御所殿下的永恒盛世能够早日到来。 小人稻叶藤三郎久藏，在此谢罪。"
    },
    "哈里斯特制的白汁时蔬烩肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜奶油炖煮，口感松软，丝丝热气带来家一般的温暖。",
        "相关任务": "委托任务#趁热食用",
        "获取方式": "任务流程道具"
    },
    "「破破岛」的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「破破岛」的石壁上记录下来的壁画。画中描绘着五个奇怪的物体…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "文学团": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一本传统小说。据腰封看，这本小说似乎有着「严谨的剧情和设定」...",
        "相关任务": "委托任务#这本小说…好像看过？"
    },
    "木户的香包": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "木户与木奈两人的香包。似乎是由两个小香包缝制在一起，被精心收藏在木盒之中。",
        "获取方式": "亡灵木户和木奈给予"
    },
    "搜集而来的碎片（古云有「螭」碎片·其二）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精美的石制雕刻碎片，似乎在记录着某事，具体的意义，应该只有当地人能看懂…",
        "相关任务": "古云有「螭」",
        "获取方式": "古云有「螭」任务，地图中收集"
    },
    "小昭写给小安的单据": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小昭写给小安的单据。数页纸张上填写着密密麻麻的字,似乎是说小安的港口船只情况统计表已经拖了很长时间…",
        "相关任务": "工作迫急",
        "获取方式": "璃月港的新月阁4楼阁楼中接取工作迫急获取"
    },
    "纳蒂亚的信物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚小小的齿轮，看起来并没有特殊之处。",
        "实装版本": "4.2",
        "相关任务": "得偿所愿的寻宝之旅",
        "获取方式": "莫尔泰区格式塔周围的海底拾取"
    },
    "藤原俊子的「宝图」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从藤原俊子处获得的「宝图」。据她说，这张图上似乎隐藏着开启某种机关的方法…",
        "相关任务": "清籁旧宝"
    },
    "轻飘飘的钱袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从莫娜那里拿到的钱袋，里面装着莫娜用来付房租的钱。",
        "相关任务": "应付尽付",
        "获取方式": "完成三次每日委托应付尽付后，在第四次中即可找到莫娜。并获取该道具。"
    },
    "键纹（海祇之心）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "海祗岛与渊下宫流传的键纹。人民离开海渊之后，将键纹拼合，形成了珊瑚宫家之纹。",
        "相关任务": "止水之潘"
    },
    "纯洁松果": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "比普通松果更大个的松果，一定是因为比普通松果更纯洁吧。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中拾取"
    },
    "圣章石·劳作": {
        "类型": "任务物品",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字与凿锤几乎同时出现,是最早出现的几个文字之一。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "宝藏的线索(一)": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记载着有关宝藏线索的纸，上面是一幅意味不明的画，附带着一句意味不明的话",
        "相关任务": "孔雀羽之章#阿卡狄亚遗迹之谜",
        "获取方式": "传说任务阿卡狄亚遗迹之谜流程中获得"
    },
    "特制的翡玉什锦袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚完成的翡玉什锦袋，散发着短暂有梦幻的香味，不快点送到的话…",
        "相关任务": "「佳肴尚温」"
    },
    "加工完成的工件": {
        "加工完成的工件": "文件:加工完成的工件.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "已经在生产区加工完成的工件。",
        "实装版本": "4.1",
        "相关任务": "向深水中的晨星",
        "获取方式": "魔神任务向深水中的晨星中获取"
    },
    "写有谜语的纸条·其三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「池上之花，盛水为珠。」从箱子里拿到第三条谜语。也许…是在描述某种水上的植物？",
        "获取方式": "获得写有谜语的纸条·其二后于智慧宫内桥下打开宝箱获得"
    },
    "老旧的齿轮": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看上去应该是某个巨大机械的一部分，不过掉落而出的，孤零零的齿轮，恐怕没法起到任何的作用。不过，如果寻找到让这枚齿轮开始转动的方法，或许有些问题也能寻找到答案。",
        "实装版本": "3.8",
        "相关任务": "琉璃秘境，小中见大",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "钥形的「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古老的神秘物件，外形是古老的钥匙。既然有钥匙。那就有锁。这把钥匙对应的锁。似乎快要被树根吸收的污秽冲破了。 根据「花散里」的说法，需要利用这种镇物来进行「神樱大祓」。",
        "相关任务": "祓行",
        "获取方式": "在任务中用雷元素激活狐狸雕像获得"
    },
    "特殊的魔晶矿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "航海日志中提到的特殊魔晶矿。外观与普通的魔晶矿并无二致,应该是某种特殊原因才让它成为吸引「海中月」的重要因素吧。",
        "相关任务": "奈何明月",
        "获取方式": "「月中王国」活动剧情道具"
    },
    "白夜国地理水文考": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记载了白夜国地理和水文的工具类图书。随着海渊的封门以及海祇民的集体移居，再加上漫长时光的变动，这本书已经没用了。",
        "相关任务": "伊达的挑战状"
    },
    "藏宝图碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "地图的碎块，似乎出自一张完整的藏宝图。如果能够寻得另一块的话，大概就能拼成完整的一张吧。",
        "获取方式": "打碎箱子获取。取得两张后自动合成盗宝团的藏宝图"
    },
    "浅红色的鱼鳞": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从海中游鱼身上获取的浅红色鳞片。长时间看着它的话，似乎会联想到与春天有关的事物。",
        "相关任务": "最终谜题！秘藏至今的答案",
        "获取方式": "在任务中捕捉鱼群获得"
    },
    "优质「冷鲜肉」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来品质很不错的「冷鲜肉」,看起来很适合用于烹饪。",
        "相关任务": "机关烹饪之法·其三",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之三流程中获得"
    },
    "「愚人众暗语表」": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由某位永远睡不醒的终末番成员记录的「愚人众暗语表」。 阅读它的时候，你除了能得知「愚人众说话真的很奇怪」之外，还能够感受到记录员浓浓的睡意，以口水的形式力透纸背。",
        "相关任务": "终末番的任务",
        "书籍内容": "遗忘故土的同乡：愚人众表明身份时自称。 远足：执行任务，行动。 晒太阳：蛰伏，按兵不动。 摔碎盘子：孤注一掷干票大的。 刷盘子：身份暴露被抓。 握紧左手：报仇。 握紧右手：结盟。 放开左手：■叛。 放开右手：原谅。 南风：顺利。 北风：不■ ■阳蟹：万国商会，可能因为并不■稻妻的螃蟹 ■■蟹：勘定■行，■■因■是将军麾下■■■ ■■蟹：野■众，因为■■■■■乱鬼■颜色 铁■■：终末■，被叫做■鼠■■■过分，■生气■■■■■ （纸上的字一开始还比较清晰，但越往下字迹越难以辨认，而且还明显有被水洇湿的痕迹。）"
    },
    "库房安全钥匙·乙字号": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "另一把库房的钥匙，藏在非常显眼的地方，并且没有被找到，可见盗宝团的业务能力有待锻炼。",
        "相关任务": "九霄之石悬残片"
    },
    "芙萝拉的书签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从芙萝拉处得到的书签。将风车菊晒干后做的书签,放在盒子里几乎感受不到重量",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "特制的珍珠翡翠白玉汤": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "还有温度的珍珠翡翠白玉汤。看起来就是很容易洒出来的样子。",
        "相关任务": "「佳肴尚温」"
    },
    "豪华玩具箱": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从木木那里获得的华丽玩具箱，听说这曾是他们童年时期共同的愿望。希望一切梦想在未来都能实现。",
        "相关任务": "引蝶之章",
        "获取方式": "在任务中获得"
    },
    "新鲜的金鱼草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的金鱼草，应该很适合用来做菜。",
        "相关任务": "全能美食队·烹饪对决",
        "获取方式": "在任务中获得"
    },
    "给常九爷的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「八重堂」给常九爷准备的礼物，里面还有一封信件。",
        "相关任务": "「八重堂」的邀约"
    },
    "新鲜的禽肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "托马为流浪狗狗准备的食物，应该会很受欢迎。",
        "相关任务": "在同一片树荫下"
    },
    "杜拉夫的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "杜拉夫寄给葛瑞丝修女的信。本来封得很紧，但是在丘丘人的暴力下，封装完全被破坏了。",
        "相关任务": "委托任务#鸽子习惯一去不回",
        "获取方式": "鸽子习惯一去不回任务流程中获取",
        "书籍内容": "「…我已经想了很久，觉得还是应该把事实告诉他。提米也在逐渐长大，这件事不可能一直瞒下去。而且我想，瞒得越久，说不定会更难接受。 这只是个建议，毕竟是您一直在照顾提米，如果您有什么想法，请尽快告诉我。 对了，替我向提米问好，过几天我会来看他的。」"
    },
    "五歌仙资料汇总": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由八重堂编辑长平山整理的五歌仙资料，用以帮助白垩老师完成五歌仙画像。 虽然内容十分有限，但仍能从中窥见当年五歌仙的风采。",
        "相关任务": "「堇庭华彩」（任务）#翠庵酩酊疑闻",
        "获取方式": "光华容彩祭",
        "书籍内容": "关于「五歌仙」： 五歌仙是稻妻古代的传说人物，因为能歌善赋而得到「五歌仙」的美名。据说他们的作品深得将军大人喜爱，每年五人将新作集结成册后，都会派出一人前往天守阁，将诗集献给将军品鉴。 五歌仙分别名为「翠光」、「葵之翁」、「赤人」、「墨染」与「黑主」。 五人真名现已不可考，一种流传较广的说法是：因为五歌仙故事曾被大量搬上舞台，为方便观众辨认角色，便以绿蓝红白黑五色戏服加以区分，久而久之，观众便以角色的代表色为歌仙命名。不过也同样找到了「翠光因其草庵名『翠光堂』而得名」、「赤人因喜爱在作品上加盖朱印而得名」之类的说法。 …… 关于「五歌仙故事」： 五歌仙的形象深入人心，以他们为主角的作品也一度在稻妻十分流行。 遗憾的是，虽然世间曾流传过许多内容各异的五歌仙故事，但时至今日，这些故事的具体内容已不可考。它们很有可能是在五百年前的大灾时期散佚的。 从现存资料得知，在五歌仙故事创作的鼎盛时期，这些故事基本都遵从相同的格式：以四首诗为一组，每首诗以一位歌仙的视角展开叙述，四首诗合在一起构成完整的故事。有趣的是，这些故事里似乎都没有「黑主」视角的独立篇章。 …… 五歌仙个人资料汇总： 翠光：爱饮酒，平民出身，性格洒脱不羁。一说翠光因为居住的草庵名为「翠光堂」而得名。 葵之翁：擅长弈棋的老者，除诗歌外，也有小说作品传世。一说他成名较晚，真实身份是幕府官员；另一说他并非人类，而是长寿的妖狐所化。 赤人：擅长剑术，极有可能是武人出身。一说赤人因为喜爱在作品上加盖朱印而得名。 墨染：曾是巫女，擅花艺、舞蹈，后担任将军身边侍女。一说墨染在成名后辞去官职，专心创作，另一说墨染直到晚年依旧陪伴在将军身侧服侍。 黑主：信息较少，真实身份不详。或许正因为此，黑主在故事中的身份和性格设定，比其他人都要更丰富多样。 ……"
    },
    "言笑做给江雪的饭": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "封得很紧的饭盒，入手沉甸甸的，里面的饭菜一定颇有分量。",
        "相关任务": "委托任务",
        "获取方式": "勿言勿笑"
    },
    "雪山风景画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为玉霞拍下的画片，描绘了雪山的风景。",
        "相关任务": "风花节与冒险家",
        "获取方式": "在任务中获得"
    },
    "蛇神之首·磐柱镇石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着雷元素气息、拥有雷电触感的宝石，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其二",
        "获取方式": "解谜获得"
    },
    "秘藏的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾经掌握在愚人众手中的钥匙。和所有钥匙一样，一枚钥匙对应一扇门。",
        "相关任务": "序章#追逐暗影",
        "获取方式": "传说任务追逐暗影流程中获得"
    },
    "一捆绳索": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一捆结实的绳索。长度足够将某些部位暂时强行捆在一起，但也只能支持一小段时间。",
        "相关任务": "紧急修理",
        "获取方式": "在指定区域搜查拾取获得"
    },
    "特制香膏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "莺儿为璐璐特别制作的薄荷香膏。据莺儿说，这一种香膏是最适合璐璐的…",
        "相关任务": "成长的烦恼",
        "获取方式": "在任务中与莺儿对话获得"
    },
    "一壶酒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有酒的旧壶，散发着芳醇的气息。",
        "相关任务": "刀剑成梦"
    },
    "《鹮巷物语·一》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·一》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "神无冢区域内获取"
    },
    "庙前的供奉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "供奉于灵庙之前的供奉物，承载残魂「阿倍良久」一部分意念。",
        "相关任务": "庙前的叩问"
    },
    "破碎的饰品（大日御舆）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「渊上」那里拿到的碎片。归根究底他也是从大日御舆里偷出来的，所以这个应该算是渊下宫的文物。",
        "相关任务": "三界路飨祭·后日谭",
        "获取方式": "2.5版本活动「三界路飨祭」中与自称「渊上」的怪物对话后获得。"
    },
    "「飘渺仙缘」精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "霓裳花熬出的精油，进一步提炼后可以制成香膏。散发着淡雅的香气。"
    },
    "《海山履云记》": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刘苏所说过的《海山履云记》中的部分片段，讲述了南十字船队的故事…",
        "相关任务": "委托任务#且听下回分解",
        "获取方式": "向观众们询问刘苏说书的内容，与NPC范二爷对话获得"
    },
    "「万民堂」外送餐品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "卯师傅为竺子准备的菜品，似乎刚刚做好，隔着密封的包裹也能感受到温度。",
        "相关任务": "勺起万民足",
        "获取方式": "在任务中获得"
    },
    "略有模糊的记录画片": {
        "略有模糊的记录画片": "文件:略有模糊的记录画片.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着「御影炉心」周边情况的画片。不知道泽维尔能不能从中看出什么来…",
        "相关任务": "踏鞴物语·流程为上"
    },
    "流明石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从层岩巨渊的地下开采出的珍奇矿石，据说是具有「触媒」的作用。 处在幽暗的矿道中时，似乎会发出耀眼的光，但一旦离开了层岩巨渊的地下矿道就会失去作用。 似乎还有其他的神奇特性尚未被发现。",
        "相关任务": "巧瞒七星解磐键"
    },
    "新鲜的清心": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分新鲜的清心，摘下时还能闻到花香。如果想用来泡水喝，应该还需要再做一些处理…只生长在孤高石峰的通透白花。不愿接受平原的温暖与湿润，宁可在清冷的尖峰眺望远方。",
        "相关任务": "委托任务",
        "获取方式": "飞雀扰剑意、守乡人"
    },
    "胡乱涂写的书页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "字迹十分凌乱的书页，上面的字都被粗重的笔迹划去，又被水浸透，什么也看不清了。",
        "相关任务": "久久望故人",
        "获取方式": "在任务中帮助常九爷后地上拾取"
    },
    "装有「小玩意」的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着索拉雅给的「小玩意」的盒子。拿在手里时，能感受到些微的重量，应该能暂时满足某些人的贪念。",
        "相关任务": "「遗落」的文物",
        "获取方式": "重复接取该任务第五次"
    },
    "被煮熟的肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚被煮熟的肉，也许可以用于烹饪…",
        "相关任务": "全能美食队·厨道的极意"
    },
    "牢笼钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎是与牢锁适配的钥匙，被某个冒失鬼丢了出来。",
        "获取方式": "稻妻 刃连岛处获得"
    },
    "「藏宝图」的碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岻伽的哥哥留下的「藏宝图」碎片，由兽皮制成的纸张散发出淡淡的海盐气息。",
        "获取方式": "拾取鹤观海螺获得"
    },
    "小蒙的漂流瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "塞着小蒙烦恼的漂流瓶，不知道里面到底写着什么内容…",
        "相关任务": "委托任务#哎呀！海盗想长大！"
    },
    "志琼的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一位年轻冒险家留下的信，带着一点点苦涩的清心气味。",
        "相关任务": "勇气的余晖",
        "获取方式": "完成任务后在指定地点获取",
        "书籍内容": "致勘探队的各位： 此次不辞而别，实在抱歉。 志琼感谢勘探队的各位前辈一直以来的关照，但这次恐怕没有办法同大家一起并肩工作了。 瑾武姐，请不要为我的离去生气伤心。相信你曾照顾过不少不争气却不甘心屈服于命运的年轻冒险家了，而我只是其中一个笨蛋而已。希望我的任性不要令你头疼，希望我的离别留给你的只有美好的回忆。如果我曾拥有过家人的话，那么你就是我最亲密的家人…我有太多太多的故事没来得及和你分享，硕果仅存的就只有地图上那些并不高明的地名了。只可惜就连地名，我也没能来得及多加斟酌，查询典故，给你和大家留下更好听的名字。 不论如何，感谢你一直以来的保护与照顾。但比起永远被长辈照料，我更喜欢自己孤身一人亲身体验一段真正的旅途。 海迪夫先生，请原谅我的任性。我能够理解你有你自己的考虑，或许正如你所说，层岩巨渊之底的秘密确是并非普通人所能探寻的超凡之物。或许正因如此，没有厂神之眼J的我才会这样举步维艰… 但我依然忍不住任性地猜测，假如莱纳德、斯坦利或罗尔德，这些大名鼎鼎的凡人探险家曾看见我所见到的盛景，曾与我共同漫步在深邃阴暗的古老岩石厅堂，目睹黑紫色泥潭如岩浆涌流、剔透的湛蓝晶石悬浮空际，古老残破的石碑记载着旧日的地图，以及其它许许多多难以言喻的奇迹的话……他们这些伟大的冒险家是会为保全生命望难而退，还是说，如愚鲁的我一般，即使不顾卑下平凡的生命，也要探求深邃难测的天地之道呢？ 作为学者，与我同为凡人的海迪夫先生你，当遇到这样的境况时，又会如何抉择呢？ 克里托夫，我之前的不信任与一切任性之举，希望请你不要介怀。我并不讨厌你，虽然你来自盗宝团这种非法组织，平时也总是贼眉鼠眼、鬼鬼祟祟的一副讨人厌模样，为大家配制饮料的时候不太注意卫生，对瑾武姐没大没小的，在矿下也不在乎总务厅的安全规定，百般警告都不太爱听…尽管你有这样那样的毛病，但那都不重要。作为朋友，我很遗憾没能更早认识你。 至于沐宁兄，很抱歉我不会再回来复命了。感谢你一直为我奔走争取总务司的正式职位，如果不是你的话，我恐怕连层岩巨渊的大门口也进不来。或许等我走后，总务司的正式许可终于要下来了吧。请你替我保留吧，假如还有机会回来，我一定会请你一顿的。可不要忘了！ （玩家名）前辈，感谢旅途中一直以来的陪伴，感谢你的教导，感谢你在险境中的搭救，对于这一切，我没齿难忘，并深深内疚于无力相报的现实。能够操使元素力量冒险旅行的你是神的宠儿，但我仍然想要知道，尽管或许我永远也无法知道了…你如何看待我们这些凡人？ 在英雄与夜叉随岩王帝君征战的遥远时代中，在神灵断岩作山、授石成海的古老年代里，渺小一如我们的凡人，未曾获得神的注视与认可的我们，究竟是怎样的存在呢？平凡的爱根，平凡的幸福与苦难，平凡的成就，平凡人共同构成的纠葛与牵绊…如此种种，确实是神灵不屑一观的景象吗？古老的神之所在，凡人无法解释的景观，真的是平凡的勇气也无法克服的禁地吗？ 如今帝君已然逝去，如此多嘴可能有所不敬… 但与那些因偶然的怀有神恩的受选者相比，我们这些神明视线之外的凡人偶然而生，却一如既往用心保留的梦想，不愿因困穷而碌碌终生的小小愿望，以及忙忙碌碌的人生……言以蔽之，不甘彼遗忘的心情，以及为不被遗忘而拼命做出的微小努力，或是怀着平凡的勇气而每天都在坚持的劳苦工作…难道是全无意义的举动吗？ 将自己悬吊在万仞高崖之上作业的采药人、视地动倾覆的危险如日常茶饭的矿工，为数层楼高的巨舰敲下每一颗钉子的工人…假若他们的努力被视为碌碌、被众人遗忘也是常态的话，难道诸神对于人们愿望与尊严高下的区分竟如此荒唐吗？ 怀着这样的问题，我追随着前辈你，挑战着层岩巨渊深处的未知与危险，挑战着自己身为凡人的极限。不敢自夸『征服』或『探索』，至少我希望能够将层岩巨渊收入我所绘制与编校的地图之中，给我所踏足过的地点、给层岩巨湖地下变幻多端的景观留下属于凡人的名字，属于我的名字。 愚钝如我，相信只有这样，才能激励同我一样的后来者，告诉他们，一个不被神明遴选的凡人究竟能走多远的路，留下怎样的篇章。 前辈，请不要担心我不辞而别。我的旅途还远没有结束。等到歇息告一段落，我就要继续向深处前进了。感谢前辈为我打开的前路，我将顺着层岩巨渊深处的通路继续冒险，直到再也走不动为止。 勘探队的各位，祝你们好运。 希望在并不遥远的将来，我们仍会在旅途中相遇。"
    },
    "特制的香嫩椒椒鸡": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "格外嫩的香嫩椒椒鸡。当冷菜或许也有自己的风味，不过还是趁热送去吧。",
        "相关任务": "「佳肴尚温」"
    },
    "特制饮品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚调制好的特制饮品。不知道喝起来是什么味道…",
        "相关任务": "「风」味饮料",
        "获取方式": "任务流程道具"
    },
    "特殊的绯樱绣球": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎有某些特殊之处的绯樱绣球。",
        "相关任务": "全能美食队！",
        "获取方式": "任务获得"
    },
    "无名的宝藏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从灵矩关处得到的无名宝藏，表面有着不明意义的纹饰。或许可以拿给璃月港里懂古玩的人看看…",
        "相关任务": "灵矩有宝予何人"
    },
    "野生琉璃百合": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于「送仙典仪」的野生琉璃百合。因为天地异变，琉璃百合失去了自然生长的环境。据说这是通人心的植物，在感情丰沛的歌声中会开放得格外美丽。",
        "相关任务": "主线任务",
        "获取方式": "主线任务"
    },
    "「冷鲜肉」（任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "稀有的鲜美肉类。据记载在数百年前已经灭绝的走豕物种，因为龙脊雪山的极端天候而保存了下来。对于提瓦特的老㙱们而言，是福音般神圣的极佳食材。",
        "相关任务": "委托任务#中度冰寒",
        "获取方式": "任务流程道具"
    },
    "开封的信笺": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "看起来崭新的信笺，但已经被打开过了。散发着淡淡的绯樱气息。",
        "相关任务": "执望三千里",
        "书籍内容": "爱子 头师长次 如果你读到这封信，希望你能原谅妈妈。 不得不离开你们，令我痛苦万分。 但请你千万不要放弃希望，不要对妈妈绝望…就像你和妈妈也从来相信爸爸仍然活着。 岛上「祟神」的活动十分凶险，请保护好自己。 随着「祟神」的破坏，战争应该就快结束了。到那时候，两方会放下兵器携起手来，一同治理岛上的污秽吧。 但可惜妈妈或许看不到了。 接下来的日子里，或许长次你会遇到许多坏人，许多想利用和伤害你的人。但请不要因此而对人失去希望，本性不坏的人总是更多的。 等到战争结束，一切都会好起来的。 但请你千万、千万不要循着我的足迹，急于与我相遇。这是妈妈的请求。 请对妈妈抱有希望。 我会回来，亲口对你和爸爸说「对不起」。 请期待那一天的到来。"
    },
    "「解翠行」的证明文书": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「解翠行」处得到的证明文书。",
        "相关任务": "翠石砌玉壶·其一",
        "获取方式": "向石头获取"
    },
    "列王与宗室史·序": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "着力于翔实刻画悠久而跌宕起伏的蒙德历史的学术书籍，由北大陆历史学会联合编著。",
        "书籍内容": "在贵族时代，蒙德的僭主们从不修史，也禁止民间历史讽喻诗流传。传说这是因为他们对自身的堕落深有所知，所以才会尽力避免将自己与英勇荣耀的先祖同载史册。 但无论如何，历史之风不会因高墙筑起而停止流动。本书整理旧贵族时代流传至今的诗歌与传奇，间以考察故地遗迹，旨在重新发掘自列王时代到旧贵族灭亡的漫长历史。由于许多历史细节已经无从查考，其间有所失真，在所难免，但我仅谦卑地希望这部历史能够对后来者有所启发，或至少激励他们发掘出更多旧日真相。 全书共分为三个部分：「烈风高塔之王与北风的狼王]，主要叙述巴巴托斯降临之前，旧蒙德冰霜列王相争的历史；「蒙德的开拓时代」，主要讲述巴巴托斯为蒙德唤得新生之后，蒙德先民与贵族先祖们在这片大地上的开拓史；「僭主、贵胄与反抗者」，主要讲述旧贵族在蒙德的漫长统治。 或许读者会希望这本书会成为后来人的殷鉴，但这绝非我的本意。巴巴托斯赐予的「自由」也是解脱过去枷锁、追寻真相的自由，我只希望本书能够尽可能切实地将过去被禁止的故事展现在读者面前。"
    },
    "血枝珊瑚": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "海祇大御神生命力凝结的珊瑚。是举行「海祇御灵祭」必不可少的道具。",
        "相关任务": "龙蛇洞宫试炼记"
    },
    "神秘的石板（三界路飨祭）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "最后拿到的一块石板。在秘密之下还有秘密。",
        "相关任务": "文谷疑云",
        "获取方式": "第二次开启机关获得"
    },
    "「山阴锦簇」香膏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特殊品种的霓裳花手工熬制成的香膏。这种浑厚凌人的芬芳,听说很受富家千金欢迎。",
        "相关任务": "主线任务"
    },
    "古恩希尔德小传": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "近代蒙德史家埃克哈特·古恩希尔德筛选贵族时代的破碎传说，编写而成的历史著作，讲述了家族先祖古恩希尔德的故事。",
        "获取方式": "晨曦酒庄内拾取",
        "书籍内容": "愿巴巴托斯的清风拂亮读者的双眼，愿蒙德的自由之风吹荡久长。 古恩希尔德家族起源于一个古老的传说。那是三千年前，「高塔孤王」迭卡拉庇安与「北风之王」安德留斯混战的时代。彼时蛮荒的蒙德冰原，古恩希尔德是流民中最强大的部族首领。 古恩希尔德的父亲曾是迭卡拉庇安的部属。他对孤王乖戾的暴政忍无可忍，率部族逃离了狂风咆哮的古城。但城墙之外的荒芜之地难以生存，出走的流民尽管逃脱了暴君的爪牙，却很快被困在了无尽的风雪中。 正当族人陷入绝境的时刻，千风之中的精灵听到了古恩希尔德的祈祷。就这样，族长年幼的女儿虔诚的求告与流民们被风雪掩盖的呼声凝结成为信仰。信仰集聚在风之精灵的身边，如同流水汇入清泉，为风之精灵带来力量。这样，他为这一支部族提供了小小的庇护所，又将守护的力量分予族长的女儿。 父亲去世后，古恩希尔德成为了这支无名部族的族长与首位女祭司，自此至终守护着族人。当风之神巴巴托斯向无心的孤王发起挑战时，她率领族人直面神的震怒；当巴巴托斯终于从狂风之下解放了暴君的臣民，也是她为初生的风神戴上了桂冠。 后来，在风神巴巴托斯离去后，蒙德大地上广立贵族一尽管这些拥有神力的统治者在千年之后以腐败暴虐著称，但毕竟即使是巴巴托斯本人也无力预测千百年后的未来。 古恩希尔德的后代也是蒙德的显贵宗室之一。但与作恶多端的劳伦斯家族不同，古恩希尔德家族始终秉持着「永护蒙德」的祖训，尽自己的最大努力守护蒙德的人民。在推翻贵族的斗争中，他们站在了蒙德民众的一边，也正因如此，避免了被驱逐的命运。 如今的古恩希尔德家族为西风骑士团提供了许多伟大的教士与勇猛的骑士，可以想见，该家族将永远坚守祖辈的理想与风神的瞩托，守护蒙德的土地和人民。"
    },
    "信件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "行秋写给飞云商会的信件，字迹潦草难以辨认",
        "相关任务": "锦织之章#知己知彼定良策",
        "获取方式": "行秋传说任务流程道具"
    },
    "破损的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎曾被揉成一团的纸条。纸条上潦草地写着心愿，但现在只看得清「平安」两个字了。",
        "相关任务": "众人祈祷中…",
        "获取方式": "委托任务众人祈祷中…流程中获得"
    },
    "无名岛屿的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从无名岛屿的石壁上记录下来的壁画。画中似乎描绘着一次营救的场景…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "新鲜的鸟蛋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的鸟蛋，应该很适合用来做菜。",
        "相关任务": "全能美食队·烹饪对决",
        "获取方式": "在任务中获得"
    },
    "装有树叶的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有树叶的盒子。捧在手里的时候有一股不同寻常的感觉，让人不由得担心，这些树叶真的能装在这盒子里吗?",
        "相关任务": "落叶归风",
        "获取方式": "委托任务落叶归风流程中获得"
    },
    "坏掉的霄灯灯罩": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本是一盏完整的霄灯，承载了某人的心愿。这盏灯不知飞过了多少地方，现在磨损得只剩下了灯罩…",
        "相关任务": "灯火阑珊处"
    },
    "「堇鬼」的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏流破门弟子柳叶岚士曾经使用的爱刀。 是某一把名刀的影打，断裂后重铸而成的。与冈崎寅卫门的刀是一对。"
    },
    "通行凭证": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由天领奉行特批的全稻妻的「通行凭证」。拥有这个凭证后，应该就可以自由出入离岛了。",
        "相关任务": "千里之信",
        "获取方式": "任务中获得"
    },
    "石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻画了「石根文字」的石板。或许能在鹤观的某些地方派上用场吧…？"
    },
    "牢房的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从愚人众身上获得的金属钥匙，应该可以打开某扇大门。",
        "相关任务": "蒲公英的归宿"
    },
    "尼古拉下士的笔记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "尼古拉下士遗留的笔记，内容早已残缺不全。",
        "相关任务": "他乡迷失客·觅迹"
    },
    "晦暗的戒指": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎度过了漫长岁月的戒指，虽然在岁月的侵蚀下变得有些晦暗，但因为存放在箱子里，并没有落上太多尘土。戒指内侧刻着一行字，字迹十分清晰。「世间纷难，众生皆苦」",
        "相关任务": "靖世九柱",
        "获取方式": "靖世九柱任务，击败遗迹猎者后在宝箱内获得"
    },
    "特制的火火肉酱面": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚装盘的火火肉酱面。看起来脆弱又美味。",
        "相关任务": "「佳肴尚温」"
    },
    "新鲜的小灯草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从低语森林摘到的小灯草。小心翼翼地连根掘起，没有伤到任何枝叶。",
        "相关任务": "邀约事件·芭芭拉",
        "获取方式": "邀约事件·芭芭拉 第一幕 治愈的清泉 中获取"
    },
    "奇异的海螺": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "感觉有些不同寻常的海螺。不知道能用来做什么…"
    },
    "谜之传单": {
        "谜之传单": "文件:谜之传单.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从希娜小姐后援会那里收到的传单，上面的形象好像有些眼熟…",
        "相关任务": "邀约事件·五郎"
    },
    "一袋回收品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在南码头的仓库里找到的一批废弃物品，基本没有什么价值。",
        "相关任务": "邀约事件·凝光"
    },
    "来自托克的摩拉袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "托克塞给你的沉甸甸的钱袋，这个来自至冬国的孩子究竟出自什么样的家庭呢…每枚金币的面值都很庞大，但可以在「北国银行」兑换成零钱。",
        "相关任务": "主线任务",
        "获取方式": "璃月主线第二幕辞行久远之躯中获得"
    },
    "「留影机」印出的画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「留影机」所印出的画，画面很清晰",
        "相关任务": "暂留此影",
        "获取方式": "与阿旭对话获得"
    },
    "老旧的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "根据绀田传助的记录，是用来打开井盖的钥匙。",
        "相关任务": "绀田事话",
        "获取方式": "挖掘获得"
    },
    "坚硬的铁块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "铁的矿石，需要施以相当强大的力量才会碎裂吧。",
        "相关任务": "邀约事件·诺艾尔",
        "获取方式": "在诺艾尔邀约事件，「为了更强的力量」支线中，采集指定铁矿石获得。"
    },
    "装着化石的袋子": {
        "装着化石的袋子": "文件:装着化石的袋子.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有疑似「海中月」化石的袋子，把它带给鲸井彬看看吧，不知道她能否接受这个现实。",
        "相关任务": "我本将心"
    },
    "暗淡御辔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "白夜国的传国之宝。只不过已经失去了自己的力量。这么做的目的是为了防止用旁门左道闯关而来的小贼看穿它的价值。",
        "相关任务": "龙蛇洞宫试炼记",
        "获取方式": "龙蛇洞宫试炼记任务流程中获得"
    },
    "一袋摩拉（公子）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」提供的经费。袋子里叮叮当当的响声让人心情愉快。",
        "相关任务": "第一章#往生",
        "获取方式": "与钟离对话，获得公子提供的经费"
    },
    "来自深渊教团的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "似乎是深渊教团对「暗夜英雄」下的战书，内容中有很多地方用「暗文」写成，隐藏了关键的情报。",
        "相关任务": "夜枭之章#暗夜英雄的危机",
        "获取方式": "迪卢克传说任务暗夜英雄的不在场证明中获取",
        "书籍内容": "致「暗夜英雄」先生：？？已经？？？你的伪善和自我陶醉的正义，？？？？在此向你递上这封？？。我们将于？？晚上出动？？的战力对蒙德城的？？进行突袭，如果你依旧坚持你所谓的正义，就别？？与阴影里，堂堂正正地出来接受？？，不然蒙德的？？将会替你付出代价。"
    },
    "被草史莱姆吞下去过的树莓": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被草史莱姆吞下过肚子的树莓，外表看起来…似乎和平常的树莓没什么区别。用这个入药，真的能治病吗？",
        "相关任务": "委托任务#奇药庐中来",
        "获取方式": "任务中打到草史莱姆获取（任务流程道具，不会留下）"
    },
    "装有鲜花的包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "包裹内装有芙洛拉小姐亲手剪下的几支鲜花，仿佛隔着盒子也能闻到花朵的芳馨",
        "相关任务": "趁鲜花气息逗留",
        "获取方式": "与芙洛拉对话获得"
    },
    "「镇物」（祭神奏上任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村北面的荒废神社中，从狐狸造型的雕像中，取得的「镇物」。 根据「花散里」的说法，需要利用这种镇物来实行净化的工作。",
        "相关任务": "祭神奏上",
        "获取方式": "地图任务祭神奏上流程中获得"
    },
    "浅红色的水晶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "美丽的水晶块，通体呈绚丽如春日新花般的浅红色。",
        "相关任务": "海中魔王！静候已久之人",
        "获取方式": "任务中获得"
    },
    "「清籁岛」的记录画片·之三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    },
    "密室钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "可以用来打开狭间之街某处密室的钥匙。可能是被阿多尼斯他们放弃的另一处藏身之地吧。",
        "相关任务": "#食莲者",
        "获取方式": "在狭间之街附近阿多尼斯的藏身处开宝箱获得"
    },
    "盗宝团的藏宝图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被盗宝团撕成两半分别藏匿的藏宝图,如今合二为一。 追随其上的标记,或许能发现不得了的宝藏?",
        "获取方式": "两张藏宝图碎片自动合成"
    },
    "小昭写给江舟的单据": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小昭写给江舟的单据。数页纸张上填写着密密麻麻的字，似乎是说江舟的海灯节策划案已经拖了很长时间…",
        "相关任务": "工作迫近",
        "获取方式": "璃月港的新月阁4楼阁楼中接取工作迫急获取"
    },
    "给盗宝团的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "某人写给盗宝团的一封信。似乎有什么与海灯节相关的计划…",
        "相关任务": "灯下暗流深",
        "获取方式": "任务中在营地与盗宝团对话获得"
    },
    "药师的笔记本·一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "药师的笔记本·记载了一些发生的故事",
        "相关任务": "孤岛诊疗谭",
        "书籍内容": "…… …直子老师今天去世了，自从「祟神」生乱后，仍然留在岛上的游医只有我一人了。 看着留在岛上的人一个接一个陷入病痛，是一件痛苦的事情。但我对「祟神」造成的污染无能为力，只能用堇瓜熬成的甜汤自欺欺人… 「关怀也是一种治疗。」 …老师她总是这样说，但这不过是医者的自我安慰而已… ……"
    },
    "「南十字武斗会」冠军奖牌": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由「南十字武斗会」的主办者颁发的奖牌，证明你夺得了这场比武大会的冠军。但比起比武大会上的「激斗」，可能还是有关神之眼和「理想」的故事更值得纪念吧。",
        "相关任务": "主线任务",
        "获取方式": "完成魔神任务第二章序幕振袖秋风问红叶后获得"
    },
    "热腾腾的红烩兽肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用「机关烹饪神机」烹饪出的「红烩兽肉」。刚刚出锅，热气腾腾…",
        "相关任务": "机关烹饪之法·其三",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之三流程中获得"
    },
    "忘川之水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在常夜灵庙附近的河流中取出的水，会在黑暗中发出微小的光芒。直接饮用它并不会让人遗忘什么，但其催生的龙骨花凝珠却有着近似的作用。",
        "相关任务": "#食莲者",
        "获取方式": "在常夜灵庙附近的水池中获取"
    },
    "猎鹿人餐馆的「特产餐品」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从猎鹿人餐馆处拿到的「特产餐品」。是以「满足沙拉」为原材料制作,便于携带和序储的「礼物类食品」。但据说在长途运输后,味道和口感可能不太好…",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "小月的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小月用星螺做成的小玩具。虽然不知道能不能听见大海的声音，但他的心意应该能听得很清楚吧。",
        "相关任务": "孤舰履孤云",
        "获取方式": "在任务中帮助小月获得"
    },
    "聪子订购的浮生石片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来成色优良的浮生石片，以此等品质的材料制成的霄灯，一定能高高地飞上天空，带着美满的期许一同翱翔。",
        "相关任务": "引蝶之章",
        "获取方式": "在任务中获得"
    },
    "浮光山石·左": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "硬度适中的盆景山石，据说在雷雨天气时，岩石表层将有光芒浮烁，可以摆放为盆景左侧的假山。"
    },
    "圣章石·祭祀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字的最初含义应当是祭品，延伸出了祭祀的含义。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "无名的画稿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在旅行者的帮助下，画家梵米尔所完成的画稿。据他说，是目前他的画稿中最优秀的一幅，但远不是最完美的一幅，他还想要不断地画下去…",
        "获取方式": "在渌华池右传送点与画家对话"
    },
    "塞琉斯写给玉霞的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎很长的信，令人好奇塞琉斯在信中都说了些什么，不过偷看别家姐弟之间的信不太好吧?",
        "相关任务": "风花节与冒险家",
        "获取方式": "在任务中获得"
    },
    "水中找到的货物袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "顺着沟渠在水中找到的货物袋。似乎是顺着沟渠的流水，被冲走了。",
        "相关任务": "绀田事话",
        "获取方式": "沿着绀田沟渠在下游找到的货物袋"
    },
    "怀尔德的红色钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由怀尔德保管的钥匙，用来打开仓库的大门。易丢程度仅次于干瘪的钱包。",
        "相关任务": "委托任务",
        "获取方式": "钥匙是易丢品"
    },
    "「荣发商铺」的订单收据": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「荣发商铺」向「范木堂」订购高档家具的订单收据，记录了这笔交易的各种详细信息。",
        "相关任务": "仙麟之章#人之海的秘书",
        "获取方式": "甘雨传说任务流程道具"
    },
    "破碎的饰品（海祇岛）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从心海那里拿到的小饰品，看起来像是什么东西的碎片。据心海说有可能会派上用场。",
        "相关任务": "三界路飨祭·前夜",
        "获取方式": "2.5版本活动「三界路飨祭」中与珊瑚宫心海对话后获得。"
    },
    "「飘渺仙缘」香膏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特殊品种的霓裳花手工熬制成的香膏。淡雅的香味如同山岳中缥缈的烟岚,据说最受成熟女性喜好。"
    },
    "《裁雨声·中》": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刘苏所说过的《裁雨声·中》中的部分片段，讲述了古华派的故事...",
        "相关任务": "委托任务#且听下回分解",
        "获取方式": "向观众们询问刘苏说书的内容，与NPC江舟对话获得"
    },
    "不知来历的纸条 其一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在迷之空间内找到的纸条。内容疑似日记。",
        "相关任务": "危途疑踪",
        "书籍内容": "似乎是什么人手写的笔记… 信件一：问伯阳大人借来纸笔写家书，却不知该写什么…希望家乡的人都过得好。很想我的女儿。"
    },
    "活源水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在水天丛林的河流源头收集到的水，按兰阿帕斯所说，用此处的活源水做出的汤，就是「至上珍馐」。但这真的和普通的水有差别吗…",
        "相关任务": "料理是思归的香气",
        "获取方式": "在下图地点处获取"
    },
    "来自昆恩的「礼物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从民题那里拿到的礼物。但据他说，这是1由贝雅特丽奇小姐帮他准备的….",
        "相关任务": "惊喜大礼",
        "获取方式": "每日任务"
    },
    "永恒绿洲的记忆·二": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「永恒绿洲」的古老记忆，具象成为了漂浮的符文。"
    },
    "被撕下来的书页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎是被强行撕下来的书页，已经被水浸透，上面的字迹完全看不清了。",
        "相关任务": "久久望故人",
        "获取方式": "在任务中帮助常九爷后地上拾取"
    },
    "散落的书页": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "自神秘空间中取得的古老纸张，似乎可证明那并非梦境…",
        "实装版本": "4.0",
        "相关任务": "秘诲揭示之书",
        "获取方式": "秘诲揭示之书任务中随任务流程获得",
        "书籍内容": "…看到了吗？这就是经过无数次的计算后，「世界式」所导出的结果。我们所预见的景象，灾祸之后的毁灭，以及这个连甜甜花和薄荷都长不出来的世界，一切的终末… …总算可以相信了吧？无论是通过「揭示之书」，还是通过「谜镜」来到这里的人，为了避免导向这样的未来，就将你的力量也借给我吧… …正如我所说的那样，唯一的办法便只有…"
    },
    "被史莱姆吞下去过的嘟嘟莲": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被史莱姆吞下去过的嘟嘟莲。希望这株嘟嘟莲还可以入药…",
        "相关任务": "守乡人",
        "获取方式": "在任务规定地点击败史莱姆获得"
    },
    "成色较好的星银矿石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "光泽度高，颜色漂亮的星银矿石。",
        "相关任务": "冰雪往事"
    },
    "余音之匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "与某种奇妙植物有着关联的钥匙，似乎可以用来打开某道门扉…"
    },
    "提米的亲笔信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "封得紧紧的信封。信封里包含着信件、墨水字、蒲公英、爱，还有缥缈的希望。在信封开启之前，这一切都会保持完好。",
        "相关任务": "一个男孩的去信",
        "获取方式": "委托任务一个男孩的去信流程中获得"
    },
    "闪烁的零件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阻挡前路的元能构装体的一部分零件，似乎是对附近的机关产生了反应而不断闪烁。",
        "相关任务": "大走廊的尽头",
        "获取方式": "击败持有「砂原王都的建造者」头衔的元能构装体·重塑仪、元能构装体·勘探机、元能构装体·力场发生器后自动获得。"
    },
    "《五歌仙容彩·墨染篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "绫华在容彩祭会场的花架上发现的纸片，在用清水浸泡过之后，纸面上浮现出了完整的《五歌仙容彩·墨染篇》诗作。",
        "相关任务": "「堇庭华彩」（任务）#薄墨淡朱新绘",
        "获取方式": "从乌有亭对话完出来后进入剧情获得只有“清溪善洗沉书册，澄波易染浮本相。”一句话的纸片，放入溪水浸湿后字迹悉数显现。",
        "书籍内容": "五歌仙容彩·墨染篇 诗女彻遍阅彩卷，赤印不着盗文章。 清溪善洗沉书册，澄波易染浮本相。 风流句篇水难洗，龌龊罪诗墨自消。 葵翁觅诗从旁过，正作追思故人词。 一番风波复未平，又是御所采诗时…"
    },
    "根源之轮": {
        "根源之轮（亥珀波瑞亚之轮）": "文件:根源之轮（亥珀波瑞亚之轮）.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。最内圈是亥珀波瑞亚之轮，象征世界被冰封的阶段与失去的乐园。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "水仙的追迹第二幕救世的守灵，在格式塔里获取"
    },
    "拍卖会资料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由多莉收集和整理的拍卖会信息，上面记录了在沙漠举办的罐装知识拍卖会的信息。",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "矿渣": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "雪山矿堆中遗留的矿渣。珍贵的部分被挑走，余下的部分则为渣，一钱不值，百无一用，这就是世人对渣的看法吧。否则为何不把它们也带走呢？",
        "相关任务": "我本将心"
    },
    "狐狸玩偶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "容彩祭上,五郎帮心海购买童话书时获赠的狐狸玩偶。之后,五郎将它作为陪同买书的谢礼送给了你。 每当看到玩偶,就忍不住想起五郎在听到『狐狸』二字时,尾巴上的毛全部竖起来的景象。",
        "相关任务": "笔友小说鉴赏会与超幸运的大将 祭典之行·之四",
        "获取方式": "笔友、小说鉴赏会与超幸运的大将 祭典之行·之四中陪五郎采购书籍获赠"
    },
    "提纳里的便当盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "提纳里为海芭夏准备的应急便当，派蒙悄悄打开看了一眼，里面装着一些传统的须弥饭菜，似乎很美味的样子。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "任务获取"
    },
    "被毁坏的天空之琴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "风神巴巴托斯的至宝。它发出的清澈的琴声曾经传上高天，让无羁的风龙特瓦林为之倾心。但现在只能发出暗哑刺耳的噪音了。",
        "相关任务": "序章#与巨龙重逢",
        "获取方式": "完成魔神任务序章第二幕获得"
    },
    "实验型晶体光路器件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘的水下空间中找到的器件，似乎是某种光学装置的核心器件，将它安装在正确的位置，应该能激活一些特殊的机关…结束实验后，将关键器件与主要装置分离存放，的确是相当符合安全守则的做法。",
        "实装版本": "4.1",
        "相关任务": "海渊封缠的乖离光",
        "获取方式": "世界任务【海渊封缠的乖离光】中获取"
    },
    "写有谜语的纸条·其二": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「通往知识的必经之路。」读起来意外直白的谜语。但「必经之路」又指的是哪里呢…",
        "获取方式": "获得写有谜语的纸条·其一后于大巴扎喷泉中调查木盒获得"
    },
    "帕克的期冀": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "透明的小瓶，瓶中装着背面画有古怪图案的纸条，简要记录了某个叫帕克的人的事迹。",
        "实装版本": "4.2",
        "获取方式": "探索莫尔泰区水下贝壳获得",
        "书籍内容": "帕克与丈夫立下环游枫丹的誓言，他们的一生都在路上。 至于他们亲爱的孩子佩妮，她喜欢游泳，喜欢鱼，是个可爱的女孩儿。 他们将她托付给了自己最亲近的朋友鲁热，让她免于颠簸和漂泊。 尽管居无定所，帕克的生活被惊奇和喜悦环绕，希望她的孩子也能拥有这样的幸福。 读到这封信的朋友，帕克愿将她对女儿佩妮的美好期冀也赠予你，请去寻找帕克为你留下的惊喜吧。 提示：「惊喜」被藏在了「鱼」肚子里，找到惊喜的关键在「鱼」的眼睛里。"
    },
    "登山绳": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "冒险家们经常使用的登山绳。虽然已经有些老旧，但看得出来经过相当细心的维护，所以直到今日，正常使用也不是问题。这条绳索最后被当作礼物留在了此地。或许，在攀登高处的时候，可靠的不仅有绳索，还有亲友伸向你的手。",
        "相关任务": "疾速观览，切记行车规范",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "道具「鸣草」的种子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一袋「鸣草」的种子。",
        "相关任务": "栽种之法",
        "获取方式": "稻妻声望3级奖励"
    },
    "《鹮巷物语·五》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·五》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "稻妻区域钓鱼概率获取"
    },
    "梵米尔的画笔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "大约五支长短各异，大小不同的画笔，用布包好了放在盒子里，能看得出画家在护理它们时的细心。",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "伊达的认可状（世界任务伊达的挑战状）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "伊达的认可状，做工很精致。看久了会让人情不自禁地去玩上面的迷宫。",
        "相关任务": "伊达的挑战状",
        "获取方式": "完成世界任务伊达的挑战状的谜题，从宝箱中获得"
    },
    "遗落的能量块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由纯粹能量凝练而成的能量块，似乎可以用来启动某些古代遗迹构装体的记录装置。",
        "获取方式": "世界探索"
    },
    "还算清晰的记录画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着「御影炉心」底部情况的画片。不知道泽维尔能不能从中看出什么来…",
        "相关任务": "踏鞴物语·流程为上"
    },
    "通用型定向传导元件": {
        "通用型定向传导元件": "文件:通用型定向传导元件.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "常见于古代文明所留下的种种造物之中，似乎是保障它们运行的基础元件之一。由于「普尔希娜光钉」所使用的零部件材质与之类似，因此可以用它替换损坏的零部件。竟然要用如此珍贵的物品来维修,「普尔希娜光钉」的使用与维护代价实在高昂。"
    },
    "不知来历的纸条 其四": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在迷之空间内找到的纸条。内容疑似日记。",
        "相关任务": "危途疑踪",
        "书籍内容": "似乎是什么人手写的笔记… 信件四： 自从跟兄弟们一起出来巡逻，我们不知走了多久。 但根据我们侦查到的信息，凶兽已经全部失去行动能力，而且大部分已经消失。 这一次，我们大获全胜。只是…大家都不能回家了。 虎兰的女儿今年两岁，清明兄弟的奶奶年事已高，他们都很记挂家里。我虽是孤家寡人… 没有人不想回家。但留在这里的我们，彼此也算是家人了。 这个地方非常玄妙，不知是因为我们心中思念家乡，还是这里本就如此…巡逻到这里，能看见一些只有家乡才能看见到的景色。 以前听家中老人提过，璃月人进山采矿，至少有几百年历史了。可是，这里也不像真正的矿区。 说不定，是在矿区一带长大的我太过思念故乡，才让这里变成了这副模样吧。 好想回家…"
    },
    "被人塞在身上的纸片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在稻妻城里行走时，不知道被谁塞在身上的纸片，上面画着两个奇怪的记号。",
        "相关任务": "终末番的任务",
        "获取方式": "完成诡谲的「御神签」四天的全部内容后靠近稻妻冒险家协会获得"
    },
    "阿如的倒影的记录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "自赤王陵的最高处获得的石板。似乎是已经失落的文明留下的记录…",
        "相关任务": "二重证据",
        "获取方式": "在「旧语新知」系列任务「二重证据」分支中抵达赤王陵的顶部，击败旷域歼灭矩阵后打开珍贵的宝箱获得。",
        "书籍内容": "历经许久，住处的红花已经开而又谢几轮，阿如之主体已近乎完成。 再有一段时日，阿如应当就会如同阿赫玛尔大人谕示一般，容纳这片沙漠的一切。 这样一来，阿赫玛尔大人的不屈宏愿也终将能够实现。 等到那一日到来之时，我也能再睹母亲的笑容吧。 虽然母亲总是对阿赫玛尔大人存有偏见，认为他是居尔城的劫难的源头，但是其实并非如此。 她似乎忘记了，正是阿赫玛尔大人将逃亡居民和女仆结合生下的我拔擢为阿如的建筑师。 对这样出身的我而言，这实在是超过限度的荣誉。 没有任何一位王比阿赫玛尔大人更爱他的子民。 正因为他痛心于这场夺走了父亲生命的劫难，避免大地上再次出演这样的惨剧，所以才下定决心，建造阿如。 我坚信这一点。 尘世如河流横亘于幽冥与阿如之间，凡人不可逾越，不可试探，不可觊觎，违背者永堕幽冥。 欲升入阿如，须有如兀鸟的形体，盘旋幽冥，啄食三种脏器，方可获阿赫玛尔的允诺，以隼的形体飞过河流。 隼的形体飞过河流后，须以飞羽燃起三处太阳的余烬，方可获阿赫玛尔的垂怜，升入阿如。 愿圣显厅智慧长存，愿沙漠的子民都能升入阿如，愿居尔城能够恢复旧日景象。 愿这一切能够长久流传。 等等…我刚刚听到了巨大的爆炸声，也许我应该去看一看发生了… （潦草的笔迹到这里戛然而止。）"
    },
    "库房安全钥匙·甲字号": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一把库房的钥匙，藏在很显眼的地方，并且没有被找到，盗宝团的业务能力可见一斑。",
        "相关任务": "九霄之石悬残片"
    },
    "帽子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在「破烂骨头商店」获得的帽子，虽然并非求助者丢失的那顶帽子，但应该也能应对现在的情况。",
        "实装版本": "4.1",
        "相关任务": "重生的契机",
        "获取方式": "莱欧斯利传说任务守狱犬之章 第一幕-【重生的契机】任务获得"
    },
    "玛乔丽的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从玛乔丽小姐那里拿到的礼物，据说小朋友会很喜欢…",
        "相关任务": "向冬日回归",
        "获取方式": "任务中由玛乔丽给予"
    },
    "将于明日逝去的贤者埃托莉亚": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一本幻想背景的小说。据腰封看，这本小说似乎以各类精巧的设定吸引了众多读者...",
        "相关任务": "委托任务#这本小说…好像看过？"
    },
    "从右侧拍摄的画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从右侧拍摄「寝子」后，得到的画片。",
        "相关任务": "猫的留影"
    },
    "假山雕刻工具": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "雕刻工具，出现在蒙德风格的山体上。或许可以用它将石料雕刻成假山。"
    },
    "云堇的亲笔信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "云堇写给诗筠的亲笔信，似乎是扭转局面的关键？",
        "相关任务": "邀约事件·云堇"
    },
    "圣章石·鳄首": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许又不知承载了谁人的祈愿。其上铭刻的文字的来源应当是棘冠鳄的骇人巨口。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "到港时刻表": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "写有容彩祭嘉宾乘坐船只信息的时刻表。 你的任务就是根据这张表上的信息，到离岛的港口接引嘉宾，并为他们提供帮助。",
        "相关任务": "董庭风雅盛会",
        "获取方式": "光华容彩祭活动获得",
        "书籍内容": "开幕前两日 船只与嘉宾信息：大型客船，蒙德吟游诗人数人，画家白垩及家属。 预计到港时间：早8时。 开幕第二日 船只与嘉宾信息：大型客船，璃月书法家、画家、机关棋谭棋手数人，作家枕玉。 预计到港时间：早10时。 开幕第三日 船只与嘉宾信息：大型货船，船只经停，一人。 预计到港时间：早9时。 …… 新刊发售会次日 船只与嘉宾信息：小型客船，两人。 预计到港时间：早10时。"
    },
    "开启的「宝物」": {
        "开启的「宝物」": "文件:开启的「宝物」.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚老旧的怀表。时间在某刻停住，美好的回忆也成为永远。",
        "实装版本": "4.2",
        "相关任务": "藻海的寻踪",
        "获取方式": "世界任务【水仙的追迹】第一幕-藻海的寻踪获取",
        "书籍内容": "文件:开启的「宝物」 内容.png"
    },
    "充能转化容器": {
        "充能转化容器": "文件:充能转化容器.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "不知其名，配方不明，已不可再造的提取物。似乎可作为元能构装体的供能物质。",
        "相关任务": "失而复得者一同欢喜",
        "获取方式": "任务流程道具"
    },
    "打孔纸带（往事追迹·西任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用特殊的防水材料制成的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。",
        "实装版本": "4.1",
        "相关任务": "往事追迹·西",
        "获取方式": "往事追迹·西任务获取"
    },
    "「灵草」所需的水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "晶莹闪亮的甘甜之水，是滋养「灵草」最理想的水源。",
        "相关任务": "海渊仙草灵验记",
        "获取方式": "地图任务海渊仙草灵验记流程中获得"
    },
    "从石碑上抄下来的文字": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「…初，因农而兴，聚之为集…」从石碑上抄下来的文字，似乎是在记录着什么事… 「…有神临，名『归终』，善扬尘，遮天不知几千里…」从石碑上抄下来的文字，似乎是在记录着什么事… 「…引诫四条，告以诸民…」从石碑上抄下来的文字，似乎是在记录着什么事… 「…后又有神临，以岩为器，迁璃月族民于集，共护诸民…」从石碑上抄下来的文字，似乎是在记录着什么事… 「…取二神之名，号此集为『归离』…」从石碑上抄下来的文字，似乎是在记录着什么事…",
        "相关任务": "宝藏归离",
        "获取方式": "参考宝藏归离"
    },
    "清澈的风龙泪滴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "风龙留下的泪滴，似乎涌动着一股清澈的风元素之力。",
        "相关任务": "序章#至宝的现状",
        "获取方式": "魔神任务那个绿色的家伙流程中获得"
    },
    "神秘的愚人众信件": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "击败偶然发现的愚人众债务处理人后找到的信件，不知为何会被他带在身上。",
        "相关任务": "智巧灵蕈大竞逐",
        "获取方式": "完成「智巧灵蕈大竞逐」·第五幕「最强的对手！至大的危机！」后，在须弥大地图“茸蕈窟”西北方位击败尤罗奇卡后获得。",
        "书籍内容": "尤罗奇卡少尉： 相信你已经看过任务简报了。 埃尔欣根的计划于我们正规部队的作风格格不入。他理应明白，未接到上级命令就擅自行动，往往会给整个组织带来困扰。 可以肯定，他想冒险取得战果，倒逼上级认可他。 在执行官大人们对我部下达新的命令前，埃尔欣根的行为可能导致我部提前陷入不利境地，所以我们要在状况恶化前排除掉这个隐患。 我已经尽力争取窗口了，教令院那边会谨慎处理埃尔欣根，将他和相关罪证转运到简报地点附近关押。凭埃尔欣根的性格，在转移过程中，他必定会想法设法脱逃，寻求其他愚人众单位的庇护。 目前你的战位最为合适，就由你来执行这个任务。 发出会合信号，伪装成救兵，给他一个惊喜吧。然后可以在附近转转，寻找其他埃尔欣根的部众，把他们处理干净。"
    },
    "雪山补给·火腿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "预计作为补给投放的火腿，在低温条件下能保存很长时间。",
        "实装版本": "1.2",
        "相关任务": "应急补给",
        "获取方式": "任务中获得"
    },
    "千奇澴回的见证物·其二": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从「琉形蜃境」的经典游乐项目「干奇澴回」的藏宝地发掘而出的见证物，收纳这见证物的宝藏对应着第二段暗语——「藤蔓的飞星承载着我，在安静的林间穿行，终于进入了无人打扰的清净梦乡…」",
        "相关任务": "千奇澴回",
        "获取方式": "千奇澴回任务中获得",
        "书籍内容": "字迹秀美的信件 素未谋面的旅人，读到这封信时，说明你和我一样，正在这个奇妙的地方游玩。愿你见到心仪的美景，有所收获。 我是一位梨多梵谛学院的学生，在观测星象时模糊入眠，一觉醒来时发现自己到了这里，停留了一段时间。 管理人伊迪娅小姐似乎正为某些事情苦恼，说是要「修复老旧的设施」，来不及解答我的疑惑，只是为我安排了一个非常安静的住处，让我得到了充分的休息… 不过，从其他人的口中，我能感觉到，她平时一直在热心招待来到这里的客人。可以理解，谁都会有忙不过来的时候嘛。 直到我离开时，她也没能闲下来解答我的疑问，而是送了我许多礼物，并邀请我参加了这个游乐项目。 所以，我也对这里不太了解，提供不了什么有用的信息，只能祝你玩得尽兴了。 在这片空间里观测星象，似乎有不一样的效果。虽说每颗星辰的位置都没有变化，但整体的观感似乎更清晰，便于记录。 或许，这是特殊的环境和好心情的双重作用吧？毕竟这里的视野比雨林区要开阔，空气又比沙漠中更湿润、通透。 重要的是，很少有魔物和不坏好心的人来搅局，闲下来的时候，你也可以在这里好好欣赏一下星空！ 按照惯例…我应该给你留下一些见证物，但不好意思，我来到这里的时候只携带了一些书本和纸笔，少了它们，我就没法完成论文了… 伊迪娅小姐送我的礼物里还有一笔摩拉，她建议我用这笔摩拉买一些家具，将我的住处装点得更温馨、漂亮，以便安心地休息… 不过，我的宿舍已经被各种书本和星图塞满了，实在腾不出空间，我还要穿越沙漠返回教令院去，多带一点点东西都可能走不动路… 这些礼物留给后来的访客，显然更合适，我特意等到了有着美妙预兆的日子，才将这个宝箱埋藏好。 现在，这些礼物全都属于你了！希望它们能将宁静和喜悦的情绪，以及星空加护的好运传递给你！"
    },
    "一把被废弃的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "—把旧刀，因为长期无人保养，刀身的光泽已经暗淡了。",
        "相关任务": "刀剑成梦"
    },
    "《鹮巷物语·序》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·序》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "鸣神岛各处拾取"
    },
    "高翔之翎": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，掠过洞窟顶端的苍鹰落下的飞羽。千岩军似乎很喜欢收集这些坚硬的羽毛作为装饰。 传说鹰翎最配勇士，因此，这种翎羽总会成为最勇猛的军士的佩饰，再次以不输高天之上的迅捷，长驱敌阵。",
        "相关任务": "千年千岩"
    },
    "狭间的供奉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "供奉于狭间之街的供奉物，承载残魂「阿倍良久」一部分意念。",
        "相关任务": "狭间的叩问",
        "获取方式": "激活全部键纹开启任务,完成挑战,结束任务"
    },
    "神秘的石板（文谷疑云任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "相关任务": "文谷疑云"
    },
    "阿麦塔机关的碎片·其一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古老遗迹机关的碎片，据说完成之后便能够用来打开「遗迹巨像」的舱门。",
        "相关任务": "吉祥具书·罗因贾篇"
    },
    "巴罗的期冀": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "透明的小瓶，瓶中装着背面画有古怪图案的纸条，简要记录了某个叫巴罗的人的事迹。",
        "实装版本": "4.2",
        "获取方式": "枫丹莫尔泰区水下贝壳获得",
        "书籍内容": "巴罗与妻子立下环游枫丹的誓言，他们的一生都在路上。 至于他们亲爱的孩子佩妮，她喜欢游泳，喜欢鱼，是个可爱的女孩儿。 他们将她托付给了自己最亲近的朋友鲁热，让她免于颠簸和漂泊。 尽管居无定所，巴罗的生活被惊奇和喜悦环绕，希望她的孩子也能拥有这样的幸福。 读到这封信的朋友，巴罗愿将她对女儿佩妮的美好期冀也赠予你，请去寻找帕克为你留下的惊喜吧。 提示：「惊喜」被藏在了「爪」间，解开「爪」间的谜题，开启惊喜吧。"
    },
    "赛达菲的箱子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "赛达菲的箱子。塞得满满的，十分沉重。",
        "相关任务": "普尔比鲁尼之诫",
        "获取方式": "任务中打倒盗宝团获得"
    },
    "热腾腾的文心豆腐": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用「机关烹饪神机」烹饪出的「文心豆腐」。不知道吃起来味道如何…",
        "相关任务": "机关烹饪之法·其一",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之一流程中获得"
    },
    "一组弹丸": {
        "一组弹丸": "文件:一组弹丸.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「开山炮」，或「安全距离爆破机关·贰壹五陆型」的炮弹，虽然用流明石「触媒」清理了上面的不明污物，但是还散发着令人不悦的气息，捏住鼻子也能闻到。 真不想碰它！",
        "相关任务": "九霄之石悬残片"
    },
    "诡谲的「御神签」（斩鬼阿金）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在完成诡谲的「御神签」（一丘之貉）的任务后，在鸣神大社抽签选择“（交付竹签）”获得。"
    },
    "桓斯弥利底": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一次遍历苗圃的土地后得到的东西，晶莹剔透仿佛凝结了大地的记忆。",
        "相关任务": "水天供书",
        "获取方式": "须弥野外露天地区的苗圃一笔画解谜完成后获得。"
    },
    "渊青宝珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "来自深渊的敌人留下的奇异宝珠。注视其中,仿佛能望见隐藏雾中的悠久之梦。"
    },
    "略微修复的天空之琴": {
        "略微修复的天空之琴": "文件:略微修复的天空之琴.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾是风神巴巴托斯的至宝，接触泪滴结晶后稍稍恢复了一些力量。",
        "实装版本": "1.0",
        "相关任务": "为了没有眼泪的明天",
        "获取方式": "魔神任务【序章】获取"
    },
    "永恒绿洲的记忆·三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「永恒绿洲」的古老记忆，具象成为了漂浮的符文。"
    },
    "学院某处的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎能够开启自然哲学学院的某一扇门。",
        "实装版本": "4.0",
        "获取方式": "完成水色潮痕任务后，在水仙十字结社开启精致的宝箱获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "香菱的手抄笔记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "香菱的手抄笔记。上面记录着香菱在做菜方面的一些…「奇思妙想」。",
        "相关任务": "全能美食队·突破性思维",
        "获取方式": "在委托任务中不选择直接给卯师傅素材，直接去找香菱获得"
    },
    "牧梨的护身符": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一个朴素结实的布袋，似乎不会被海水浸透。里面满是祖灵沉甸甸的祝福。",
        "获取方式": "钓鱼获得"
    },
    "钥匙（冰雪往事任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "造型独特的钥匙。用它可以打开关押班尼特的笼子。",
        "相关任务": "冰雪往事"
    },
    "龙骨花凝珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "经忘川之水浇灌而凝结的龙骨花果实，据说有着扫除忧愁、带来平静的奇异功效。放下目标，舍弃欲望，心怀满足，这就是幸福的真相吧？",
        "相关任务": "食莲者",
        "获取方式": "完成世界任务#食莲者后获得"
    },
    "圣章石·雷霆": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字形状的来源应当是在沙漠中很少得见的闪电。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "地图的残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "破损的纸片，看起来像是一张地图的右下角，上面还画着奇妙的点和线。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "世界任务【水仙的追迹·第一幕】-藻海的寻踪获得",
        "书籍内容": "文件:地图的残页 图片.png"
    },
    "商队账务记录": {
        "商队账务记录": "文件:商队账务记录.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从目标商队截获的账务记录，上面的情报均与「阿赫玛尔之须」相关。除了大量的数字与赃物流向之外，迪娜泽黛父亲的名字令人非常在意。",
        "相关任务": "「狮之血」",
        "获取方式": "任务流程道具"
    },
    "正齿轮「C」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看似普通的正齿轮。原本属于「二号初始能力样机」，似乎由于某种强大的外力而意外与本体分离…",
        "实装版本": "4.1",
        "获取方式": "枫丹动能工程科学研究院区开启宝箱获得"
    },
    "思思与潮汐的对话记录": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "思思与潮汐的对话记录。粗略看过后，给人印象最深的只有无尽的逃避，还有避重就轻…",
        "相关任务": "这本小说会很厉害！"
    },
    "小蒙、阿飞与璐璐的对话记录": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小蒙、阿飞与璐璐的对话记录。看起来只是一些无忌的童言，但从中也能隐约注意到孩子们心中懵懂情感的萌芽。也许，这些情感还会逐渐成长，直到枝蔓蔽天，无论是谁都无法将其忽视...",
        "相关任务": "委托任务#这本小说会很厉害！",
        "获取方式": "在任务中对话选择“深刻浪漫的爱情”并与指定人物对话获得"
    },
    "启封的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，看上去是某个冒险家留下来的笔记。似乎不断有新的文字出现。",
        "获取方式": "获得诡异的羊皮卷后在降诸魔山完成限时挑战或钓鱼获得",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。 在通往无数污秽的迪弗曾寄居的深坑道旁，废墟中回荡着报死的悲泣与尖叫。"
    },
    "小小的海螺": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "美丽的海螺，纳蒂亚对它格外中意。",
        "实装版本": "4.2",
        "相关任务": "得偿所愿的寻宝之旅",
        "获取方式": "莫尔泰区格式塔周围的海底拾取"
    },
    "俱利般地·受": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "神秘的鼓，上面镌有冰元素的标记。",
        "相关任务": "彼时漫天异彩"
    },
    "无想刃狭间·磐柱镇石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着雷元素气息、拥有雷电触感的宝石，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其一",
        "获取方式": "完成解谜"
    },
    "石书辑录·卷一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "古代史家子苌将璃月古代记录历史的石板铭文加以翻译，编纂而成的史书，收录了许多简短破碎的史事。",
        "书籍内容": "初，岩王降居，退海潮，立天衡，镇汐流。民遂安生，开山以采玉，凿岩以通达，聚石以为岩。有言：山蕴玉则有辉，故名之曰「山辉岩」。其时，天衡之民多以采矿为业，往来千里皆无贫者。 注曰：山辉岩今讹为「山辉岩」，久经颓落，化为山岩，不复初时风貌。 … 有尘王魔神名归终者，与岩王交好，设强弩拱卫天衡，曰归终机；又率其民众居天衡北，耕田为业。其盛时阡陌交通，市镇农田远至石门而不绝。归终尝谓岩王：「今我离民，皆安居乐业，几同归乡，莫如名之归离原。」岩王称善。归离原故而得其名。 注曰：后诸魔神谋位，大乱遽起。虽诸仙人奋战力保，然战事杂乱，归离原深受混战之苦，尘神归终亦薨于其中。故岩王帝君迁其民入天衡之南，归离原自此荒废，不复往日之繁盛。 … 岩王平定诸魔神，仙人夜叉各安其位，璃月复归平和。此前魔神混战千年，桑田尽毁。璃月之民遂以商贾、巧工为业。其佼佼者联合一体，名之「七星」。故璃月港雏形既成。七星下辖又有八门，内外诸业无所不包。又有千岩之军听令七星，内抚民众，外镇妖魔。是所谓岩王帝君之治。"
    },
    "平泉的货物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分新鲜的豆乳，如果储存不善，品质很快就会下降。",
        "相关任务": "关于拯救狸猫合影板这件事",
        "获取方式": "在任务中获得"
    },
    "庙前的苏生之辔碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "苏生之辔的碎片，拥有特殊的力量。",
        "相关任务": "寻得龙蛇踪"
    },
    "破损的石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来平凡无奇的石板。不知道隐藏着什么秘密。",
        "相关任务": "文谷疑云",
        "获取方式": "2.5版本活动“三界路飨祭”中与矢部对话后获得或在三界路飨祭地图中获得。"
    },
    "空瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "空瓶的意思，就是装了很多空气的瓶子，所以也可以用来装其他东西。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中获取"
    },
    "商家的海报（猎鹿人餐馆）": {
        "商家的海报": "文件:商家的海报.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "「猎鹿人餐馆推出套餐服务，同时购买满足沙拉与蜜酱胡萝卜煎肉时，总价可享九折优惠。」",
        "实装版本": "1.0",
        "相关任务": "风暴后遗症",
        "获取方式": "任务中拾取"
    },
    "《异邦人喧哗旅：吹向金发武士的死亡之风》台本": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从泽维尔那里拿到的「映影台本」。",
        "相关任务": "《异邦人喧哗旅！！》",
        "获取方式": "于稻妻世界任务·《异邦人喧哗旅！！》中获得",
        "书籍内容": "序幕 外景，静谧的郊外 在绿草如茵的鸣神之野，春与笹野背靠背站立，两人闭着眼睛说话。 笹野：风要来了。 春：哪里来的风？ 笹野：你不要管风是从哪里来的，你只要知道，风是冲着那人来的。 春：那人在哪里？ 笹野：那个异邦人？已经走在了通往死亡的路上。 笹野睁开眼睛，牵着春的手走向远方。 第一幕，第二场 外景，静谧的郊外 异邦人一行三人被敌人围攻，艰难逃脱后负伤来到郊外。（异邦人没有流血） 笹野：不行，这样下去根本没有办法对抗他们。 春：只能由我们牺牲自己了。 两人冲出画面。 异邦人：怎么会这样？ 异邦人流露出痛苦的神情，但很快又下定了决心。 异邦人：但我不会被这样打倒。（特写） 异邦人：不要小瞧，我的觉悟啊！（大特写） 异邦人转身走回敌阵，画面黑，接下一场。 第一幕，第三场 外景，敌方本阵 下定决心后，异邦人一路杀进敌方本阵。 春：不要管我们！（绝望地） 笹野：你快自己走吧。（急切且大声地） 异邦人在旋转中不断挥舞着武器。在无尽的旋转中，这位战士化为了金色旋风！金色旋风覆盖了画面中的每寸角落。 至于受到金色旋风连续攻击的敌人，无不感受到了比蛀牙还要恐怖一百万倍的痛苦！ 金色旋风将画面内所有敌人极速向远处抛去，敌人狠狠跌倒在地上！ 异邦人终于来到受囚禁的笹野与春面前，将他们解救出来。"
    },
    "通往某处的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在踏鞘砂内找到的钥匙。 有钥匙，就有钥匙对应的锁。",
        "获取方式": "踏鞴砂内3处宝箱获得"
    },
    "「赤鬼」的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏流破门弟子冈崎寅卫门曾经使用的爱刀。 是某一把名刀的影打，断裂后重铸而成的。与柳叶岚士的刀是一对。"
    },
    "逢岳的石块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "鹤观文明的「石根文字」的载体。应当将其归还至逢岳之野的某处吧。",
        "相关任务": "倾听木簧笛的八音曲"
    },
    "装衣服的纸包": {
        "装衣服的纸包": "文件:装衣服的纸包.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着柳达希卡愚人众队服的纸包。考虑到愚人众身份的敏感性，这件衣服还是不要轻易让其他人看到为好。",
        "相关任务": "顶替者的秘密"
    },
    "「才慧之瑞佑」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从赞玛兰处得到的可疑物品，据说可以清除邪气源头的问题。其中似乎凝聚了庞大真菌吸收的养分、团聚而成的孢子…以及浓厚如浆的幽默感。",
        "相关任务": "黯淡蘑菇的求救"
    },
    "成熟的葡萄": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "你在特纳的指导下小心翼翼摘下的葡萄，假以时日，它们都将被酿成醇厚的美酒。",
        "实装版本": "3.8",
        "相关任务": "邀约事件·凯亚 第一幕 「鬼话与甜酒」",
        "获取方式": "邀约事件·凯亚分支剧情中，在晨曦酒庄的葡萄园中拾取"
    },
    "特大号烟花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「长野原烟花店」现任店长宵宫的得意之作，但似乎还是试做品…应该不会出事…的吧？",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得"
    },
    "简要的日程安排表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由你为凝光安排的日程表，简明扼要，毫无冗杂。",
        "相关任务": "邀约事件·凝光"
    },
    "风干的小花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来很普通的风干小花，却是一度珍贵的礼物，一定要好好珍惜它，正如珍惜往昔被遗忘的友谊。",
        "相关任务": "正法炬书",
        "获取方式": "正法炬书后续任务兰迦鲁的涂鸦、兰纳真的老友、兰纳迦的回忆随任务进行获得。"
    },
    "早柚的工资袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原计划用于购置寝具、改善睡眠的资金，但早柚还不想就此长眠。",
        "相关任务": "「御建鸣神主尊大御所大人像」购入须知",
        "获取方式": "「御建鸣神主尊大御所大人像」购入须知任务时获得"
    },
    "根源之轮（纳塔兰提亚）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。中间一圈是纳塔兰提亚之轮，象征战胜恶龙。这是人类战胜自然与人性战胜自己兽性的隐喻。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "水仙的追迹第二幕救世的守灵，在格式塔里获取"
    },
    "「限定款沙漠特别旅行包」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从多莉手中购置的旅行包，里面装满了各种奇奇怪怪的东西。乍一看让人摸不着头脑，仔细研究发现其实很实用…？",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "残破的货品清单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在被破坏的小货车上，找到的清单。 经过日晒雨淋，大部分内容已经无法辨识了。唯独能看出是幕府的清点货品与款项的单据。",
        "相关任务": "绀田事话",
        "获取方式": "在绀田村口调查在被丘丘人刨的破坏的车子"
    },
    "「清籁岛」的记录画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着清籁岛某处景致的画片。不知道为什么会被埋在地里…",
        "相关任务": "清籁旧忆"
    },
    "远眺之花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一？不…好像只是普通的清心，似乎刚刚生长出来，白色的花瓣尚沾着朝露。 不知曾经有过多少人同样爬至高处，采摘这样新鲜的花朵。不知这些花朵最终见证了离别，还是重聚。",
        "相关任务": "岩巅大侠往事"
    },
    "给海芭夏的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "提纳里写给海芭夏的信,信中简要介绍了旅行者身份与来到须弥后的种种情况,并言明希望她能为旅行者答疑解惑。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "与提纳里对话获得"
    },
    "客商的包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "客商送给望舒客栈老板淮安的包裹。里面似乎装着一些礼物，重量没有轻到让人不快，也没有重到让人不安。",
        "相关任务": "暂行之策",
        "获取方式": "在望舒客栈与NPC甄强对话接取任务后获得"
    },
    "打孔纸带（海渊封缠的乖离光任务中有些磨损的道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "有些磨损痕迹的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。",
        "实装版本": "4.1",
        "相关任务": "海渊封缠的乖离光",
        "获取方式": "世界任务【海渊封缠的乖离光】中获取"
    },
    "「妙妙琼脂·枫丹改良版」": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "海妮耶赠送的精巧礼盒，其中装有蕈兽们喜爱的「妙妙琼脂」，琼脂被分成了多种独特的口味，可以根据蕈兽个体的喜好来投喂。 随着对蕈兽伙伴们的了解，以及制作经验的不断积累，海妮耶对「妙妙琼脂」口味的把握已堪称完美。改良后的妙妙琼脂不仅能为蕈兽伙伴们提供充足的养分，还融入了枫丹食物的特色，有了更新奇的口味，能让蕈兽伙伴们吃得开心，健康生活！",
        "实装版本": "4.2",
        "相关任务": "小小灵蕈大幻戏！",
        "相关活动": "「小小灵蕈大幻戏」",
        "获取方式": "任务奖励"
    },
    "「金屋藏娇」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于制作「送仙典仪」所需香膏的霓裳花。这个品种原本生长在水文复杂之地,枝繁叶茂,花蕊如金屋藏娇,绿叶长存。"
    },
    "提瓦特野外救急食谱": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "饮食烹饪是野外生存的重中之重！拥有十年资历的冒险家协会老会员琳，为您深入讲解如何野外紧急情况下吃饱又吃好的烹饪秘诀！",
        "获取方式": "与蒙德城前的琳对话获得“你是？”→“关于食材”",
        "书籍内容": "1、烤角蜥将捉到的角蜥去头，去内脏，然后剥下外皮，穿在细枝上烧烤，两面烤熟即可。角蜥味道偏腥发苦，第一次食用的话，会感受到一股浓烈的动物酸味，类似氨水泡过的老汗巾，但放心无毒无害。如果有条件的话最好均匀地撒上调味料食用。 2、达达肉排准备一大块新鲜生野猪肉排，然后将盐涂抹在肉排两面（汗腺发达者可省却这个步骤），用薄布包裹肉排，贴身绑在背上，经过一上午的高强度运动后即可食用！野猪肉质劲道，充分浸透盐分并在体温和日晒下适当加热后，既保持了生肉特有的弹性与韧性，也中和了野味的腥膻，适合与粗面包和钩钩果搭配食用！ 3、冰火生拌将冰史莱姆切碎成足够小的冰粒，然后把火史莱姆切成稍大的块状拌在一起。接着加入水果与野菜，撒少许盐提味，拌匀即可食用。冰史莱姆的冰爽感搭配火史莱姆温热辛辣的口味，再加上新鲜水果的酸甜，可谓清冽爽口，回味悠长。烹饪时请注意，如果食材出现温度异常现象,请用刀背或手头的棍棒将之敲晕后再继续处理，以免受伤。 4、岩烧什锦锅捡拾一些石块围成环状，中央放置火史莱姆，然后用石块搭起炉灶。将野味肉类、生菜、蜥蜴、蟋蟀、甜甜花等食材投入锅中，加入水与盐焖制。至少半小时后即可食用。本料理集多重美味于一身，蟋蟀的香脆与蜥蜴的生鲜，野味的浓醇与生菜的清爽兼备。食用完毕还可以将火史莱姆切块制成餐后甜点，浇上汤汁，制成另一道菜。性价比极高。"
    },
    "海灯节礼品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从望雅那里拿到的海灯节礼品。还是赶紧送去给千岩军吧…",
        "相关任务": "城中诸事",
        "获取方式": "与望雅对话获得"
    },
    "「双双岛」的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「双双岛」的石壁上记录下来的壁画。画中的山上有着一处特别的标记…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "干燥的木材": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "粗细适中，通体干燥的木柴，适合用来生火。",
        "实装版本": "4.1",
        "相关任务": "叶间泪",
        "相关活动": "「游水酝诗籍」",
        "获取方式": "活动任务【叶间泪】中获得"
    },
    "在枯井旁找到的钱袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村的枯井旁找到的钱袋。 似乎是匆匆落下的东西。上面印了特殊的符号。",
        "相关任务": "绀田事话",
        "获取方式": "任务中在绀田村枯井旁拾取"
    },
    "水仙十字圣剑": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "强大的理性与意志凭依的圣剑，足以创造、毁灭一个宇宙或一场梦。",
        "实装版本": "4.2",
        "相关任务": "藻海的寻踪",
        "获取方式": "世界任务【水仙的追迹】第一幕-藻海的寻踪中获得"
    },
    "飞行指南": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "为新手风之翼使用者准备的指导手册，也是为取得蒙德城飞行执照必读的读物。本手册为蒙德公民提供了使用风之翼时需要注意的入门事顶。",
        "相关任务": "小兔之章#风勇气和翅膀",
        "获取方式": "在安柏的传说任务风、勇气和翅膀中获取",
        "书籍内容": "1、飞行前请确认您的身心健康状态。 2、起飞时请借助风场或较高的地势。 3、使用风之翼飞行时请注意风势与风向，维持飞行平衡。 4、请注意空中交通状况，在飞行执照编号规定的日期使用风之翼出行。 5、降落时请注意维持平衡，并在安全高度收起风之翼。 6、请勿酒后使用风之翼！ 违规案例： 1、为逗女儿开心，蒙德公民鲁道夫从自家两层小楼上展开风之翼跃下，当场导致左腿骨骨折，臀部肌肉挫伤，险些令莉莉小姐失去一个完整的父亲。鲁道夫经警告被处罚暂停飞行一年。 2、游客艾莉丝在风起地使用风之翼起飞时，通过打破风史莱姆产生爆破气流，从而乘风迅速爬升至高空。这位传奇冒险家在空中表演了一连串特技动作，获得蒙德公民的喝彩与广泛好评。西风骑士团的代理团长琴接见了她，并下达了限制出行十天的决定。 3、为了向酒友炫耀自己「出神入化的琴技」，吟游诗人乔瑟企图在使用风之翼飞行的同时弹奏里拉琴，并且执意要在空中唱完自己刚刚创作的长诗。 在忍受了长达十分钟含混不清的风中哀嚎和杂乱无章的琴声之后，大半个蒙德的市民目睹「比肩巴巴托斯的六指乔瑟」从高空一头栽进了许愿池里。万幸的是，巴巴托斯总会眷顾那些自我认知不明的人。尽管里拉琴和风之翼破损严重，但乔瑟本人仅受了一点皮外伤。因危险飞行与严重扰民，乔瑟被处罚禁飞五年，并处强制公共服务三个月。"
    },
    "特制的蒙德烤鱼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来皮脆肉鲜的蒙德烤鱼。放久了就不好吃了。",
        "相关任务": "「佳肴尚温」"
    },
    "「风起地」的风景画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为贝雅拍下的画片，印着「风起地」水木相辉映的风景。",
        "相关任务": "礼物与心意",
        "获取方式": "在指定地点拍摄获得"
    },
    "螃蟹诱饵": {
        "螃蟹诱饵": "文件:螃蟹诱饵.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从旭东处得到的螃蟹诱饵，据说放下后会将螃蟹吸引过来。",
        "相关任务": "全能美食队·海滩的横行者",
        "获取方式": "任务获得"
    },
    "「糖霜史莱姆」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "依据何者梦中得情景、某人现实中得努力，和「噼咔」的感觉，做出的至尊点心。大抵是能配得上尊贵人物的礼品吧。",
        "相关任务": "玑衡",
        "获取方式": "主线任务"
    },
    "「大雪猪王」的肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "口感紧致，油脂丰富，无论是煎炸烹煮都味道极佳的肉。只有熬过了漫长年月，足够强壮的走豕才会被人们称为「王」",
        "相关任务": "啊，新鲜的肉！",
        "获取方式": "首次击杀大雪猪王"
    },
    "结实的木板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分结实的木板，拿起时能感觉到可靠的沉重感，在各种方面都很易于使用。",
        "相关任务": "紧急修理望舒须筑阶"
    },
    "奇怪的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "奇怪的纸条，上面似乎记载着什么信息…",
        "相关任务": "天遒宝迹"
    },
    "「神居岛崩炮」位置图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着踏鞘砂上的「神居岛崩炮」所在位置的地图。",
        "相关任务": "踏鞴物语"
    },
    "笔迹已经模糊的笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "笔迹已经模糊的笔记",
        "相关任务": "雾与风的旅行",
        "获取方式": "双双岛一处隐藏营地获取",
        "书籍内容": "「…如果想要离开这里，就必须先突破迷雾。要想个办法才行…」 「…西北方面的那块礁石上，居然还会出现那种场景，真想让她也看看，我记得，应该是在十一点左右…」 「…风，对了,如果能借助风的话，一定能一口气冲过去。但这片海域的风向十分奇怪,必须要把握住时机，也许，十二点左右的风向会比较合适…」"
    },
    "「清籁岛」的记录画片·之二": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    }
}