{
    "戴丧面具": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败「愚人众执行官第八席·女士」后,获得的战利品。 愚人众常以面具示人。据说是因为，成为愚人众之后，过去的一切、自己的一切都再无意义。故此，无论是真名抑或是面目，都应当放弃。 ——但要割舍构成「我」之所有过去、所有牵绊，是何等艰难之事。 不如说，正是因为近乎于——或是超越了妄念的执着，才愿意加入这种违逆天理的狂人组织，将自己的余命与「邪眼」相连，如天蝎般燃烧吧。 …当然，愚人众当中，痴迷于权益之人，或是纯粹的嗜虐者亦不在少数。而这两者亦不冲突。 真名为「罗莎琳·克鲁兹希卡·洛厄法特」的女人，或许曾经也有过更加天真纯粹的过去吧。 直到此人的视界被烈火填满，纯真的时代被焚毁；又藉由极寒的冰之邪眼，熄灭了永远噬咬她的火舌；又直到守护她的冰之权能被无羁的、意志同样坚决的永恒异乡人粉碎，喷薄而出的炽焰再度燃起…",
        "相关任务": "主线任务",
        "获取方式": "主线任务击败「女士」"
    },
    "实验用药剂": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "阿贝多用炼金术调制的药剂，呈现出一种特殊的色彩。既然阿贝多说药剂符合预期，那喝下去应该不会有什么问题吧。",
        "相关任务": "白垩之章#旅行者观察报告",
        "获取方式": "阿贝多的传说任务旅行者观察报告中获取，使用后消失"
    },
    "镇石断片": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败旋涡之魔神后，回收得到的某种碎片。在遥远的过去，曾被用来镇压旋涡之魔神这片土地上的住民曾经面对过高如山岳的怒涛，也曾在床榻上、睡梦中被摇撼地心的海啸惊醒；这些恐惧已经随着和平与岁月消逝了。但这也无妨。即使长眠海中的古老魔神再度醒转也无法阻止新的时代来临。或许当初封印它的那位，系带的也不过是在数千年后的如今，能看见这也的景象吧。",
        "相关任务": "主线任务",
        "获取方式": "主线任务击败旋涡魔神"
    },
    "公子的「神之眼」": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "其中的元素力似乎出现过不受公子控制的情况。离开主人的它现在显得黯淡无光。",
        "实装版本": "4.0",
        "相关任务": "白露与黑潮的序诗",
        "获取方式": "枫丹主线任务击败图昂打手后对话获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "仙家符箓": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "申鹤所制仙家符箓，蕴藏着浓厚的仙家力量。",
        "相关任务": "风起鹤归"
    },
    "初生白枝": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从世界的中心，取来的一段新枝。曾有一株巨木，贯彻了世界的各处；这节枝条是它的一部分。虽然被折下，与树的联系也从来没有断开。因此，只要那棵象征着世界中心的白色巨木没有死去，它就永远不会枯败。「树」是生的象征。在何处的故事中曾有一个人，在弥留之际将自己的意念托生在白树的枝条上。如此，生命与希望就不会失落，枝条会在有阳光雨露的地方生长、抽芽，最终开花结实。「树」同时也是智慧的象征。在何处的传说中，树上倒悬的贤人获得了书写符文操使言灵的知性，沿着树根建造的王国最终窥见了魔天的秘密。一切知识、记忆与体验在大树的根茎中奔流。就如溪流汇入大河、河流汇入海洋，又化为雨水落在大地上。就如生命一般。",
        "相关任务": "主线任务",
        "获取方式": "完成须弥主线任务获得"
    },
    "深邃之血": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "击败特瓦林后，回收得到的某种物质。汇聚着巨龙体内的悠古之风与某种幽邃能量的结晶。崇高的风之龙曾被禁锢在由三种剧毒交织成的樊笼中:过去咽下的血、深渊来客的耳语，以及遭受遗忘的哀恸。循着泪水与诗人的话语，击碎毒血结成的圣钉，撕破囚禁巨龙的纱网…或许这就是只有随风而来的、自由的异乡人才能做到的事情吧。",
        "相关任务": "序章#为了青色的身影",
        "获取方式": "主线任务击败风魔龙"
    },
    "洞天关牒": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从阿圆处得到的「洞天关牒」。似乎可以用来让同伴们在洞天中自由来去…获取此物品后，即可前往放置界面，邀请同伴入驻「尘歌壶」。",
        "相关任务": "壶中闲事",
        "获取方式": "壶中闲事任务完成后获得。"
    },
    "神奇鸟蛋": {
        "神奇鸟蛋": "文件:神奇鸟蛋.png",
        "类型": "道具",
        "稀有度": "5星",
        "描述": "让人复活的美味！只要吃下它，就能抵消人一天的厄运。",
        "实装版本": "4.1",
        "相关任务": "？",
        "获取方式": "破烂骨头商店（只做展示，无法购买）"
    },
    "罐装知识「单手剑战斗技巧·八」": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "名为「单手剑战斗技巧·八」的罐装知识,在派蒙的怂恿下以十万摩拉的价格从多莉摊位上购入。虽然不知道前七个在哪,但「战斗技巧]这种东西总会有用的…大概。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "从多莉处购得"
    },
    "良质木板": {
        "良质木板": "文件:良质木板.png",
        "类型": "道具",
        "稀有度": "5星",
        "描述": "用途多多的良质木板。放在衣服里可以阻挡一次致命的攻击，平时也可用它练习武术。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "星间之泪": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "从觊觎原始的生命之海的巨兽处，取来的一滴水。 若是有生必有灭，自然有灭必有生——在遥远的古老世界中，曾有哲人如此推定。 若非如此，那顷刻的流光终究抵不过永恒的黑暗，在时间的尽头，万象终将凋残。 群星的法则——宇宙的法则，自然应当是守恒。然而宇宙的法则，向来并非守恒。 封闭的匣中，灭却总是会压过新生。千万年的繁盛在亿兆年前不过一瞬，值得夸耀的辉煌总会锈蚀、溃烂、消散，最后被遗忘。 于是，便有星间漂泊之物，曾在无数文明中拥有过无数名讳之物，为注定的寂灭之刻而落泪。 为绝望落泪，也为希望落泪，因为一切绝望与希望，终将伴随着千万颗璀璨的星辰一同熄灭。 为悲泣落泪，也为欢笑落泪，因为一切悲泣与欢笑，终将如漂萍散入那漆黑冰冷的无尽虚空。 一切渺小却美丽的身影，一切值得铭记的时刻，一切都会消逝在时间中，纵是群星亦不例外。 于是，便有那曾被称作「神明」之物，决意存留一切应存留之物，决意吞噬一切应吞噬之物。 直至时间的尽头，直至孤旷星海焚灭成冰冷的余烬，直至那时，全新的「世界」将在鲸腹中胎动。 「不再有罪，不再有悲恸、哀伤与泪水，因为一切都早已逝往万古的群星。」",
        "实装版本": "4.2",
        "相关任务": "黑潮与白露的歌剧",
        "获取方式": "魔神任务-【罪人舞步旋】中，完成黑潮与白露的歌剧获得"
    },
    "千奇核心": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "群玉阁机械结构的核心，与仙家符篆结合后，可以用作群玉阁的控制中枢。",
        "相关任务": "风起鹤归"
    },
    "已激活·罐装知识": {
        "类型": "道具",
        "稀有度": "5星",
        "描述": "名为「单手剑战斗技巧·八」的罐装知识,在派蒙的怂恿下以十万摩拉的价格从多莉摊位上购入。虽然不知道前七个在哪，但「战斗技巧]这种东西总会有用的…大概。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "在野外激活获取"
    },
    "老石（古闻之章任务道具）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "从偏僻深山开采出的稀有矿石。 这种石头仅存在于极古老的山脉之中。或许是太过罕见的关系，许多商人甚至没听说过它。 矿石本身净度极高,色彩鲜亮。内里如有光源一般，呈现出剔透美丽的蓝紫色。该种色彩犹如日暮时分的天际一般，幽远而艳丽。 少数了解它价值的学者为它起了一个朴素的名字——「老石」。 若想将它当作礼物，最好送给识货的人。",
        "相关任务": "古闻之章",
        "获取方式": "古闻之章·第二幕 匪石"
    },
    "初级牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "听说只要是刚刚开始七圣召唤的牌手，都能够领取到的牌手徽章。每个了不起的牌手，都是从领到这枚徽章开始，逐渐成就自己的传奇的。敬请期待，一切都将从这里开始。",
        "相关任务": "来试试「七圣召唤」吧！",
        "获取方式": "在来试试「七圣召唤」吧！任务中与菲谢尔进行对决并击败她，接着与恕筠对话后获得。"
    },
    "可爱玩偶": {
        "可爱玩偶": "文件:可爱玩偶.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "罗西莫夫认证！硬汉也爱不释手的可爱玩偶！与偶像海报同时购入享受折扣优惠。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "「美好相遇」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "林尼在魔术表演时赠送的鲜花饰品，分别是象征离别的柔灯铃与象征热情的虹彩蔷薇。离别与相遇本是一体两面，重要的是我们拥有的现在。",
        "实装版本": "4.0",
        "相关任务": "黑斑猫之章",
        "获取方式": "在传说任务黑斑猫之章·第一幕被遗忘的怪盗中获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "灵光颂": {
        "类型": "书籍",
        "稀有度": "4星",
        "描述": "传说是失落的沙漠教团流传的歌谣，不知由何人录成文稿。",
        "获取方式": "智慧宫内书桌上拾取",
        "书籍内容": "灵光颂 那伽朱那呀， 得助于万种的灵光，我庇佑着永劫的大地。 当渊底的污泥垢染原初的国度， 辅佑智慧之主的耀灵散为万种。 我逆渡悲怨的河流，渴饮甘露。 为善灵开辟道路，使智慧的慈光普照四方。 那伽朱那呀， 得助于万种的灵光，我滋养着花海的善灵。 看哪，灵光示现的精魂，草木之神的末裔。 看哪，百战劫余的勇士，迪弗众魔的仇敌。 天外漆黑的阴霾，也无法侵蚀它们的身形。 那伽朱那呀， 得助于万种的灵光，我已超度秽土的亡者。 洗净无罪之人的罪孽，往生无悲苦的净土。 在大地的脉轮中，蕴藏了生起一切的业种。 世间一时的枯荣，不过是种子现行的幻象。 那伽朱那呀， 得助于万种的灵光，我已洁净高天的渊薮。 渊底流溢的污泥终究退去， 荼诃的遗胤也慑服于正法。 千歌齐唱，霖雨暂息。 那伽朱那呀，倘若暗潮再现，黑渊重临。 便唱起这颂歌，祭祷那无往不胜的灵光吧。 永恒的灵光，将指引我们上升的道路。"
    },
    "科巴德王子的印珠": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "戏剧中象征着科巴德王子高贵出身的印珠道具，本应被珠链串起，被王子佩戴于胸前，但命中注定的悲剧使得王子将它抛弃。血红色的宝石凝结了凯亚向你提出的问题，那个关于命运的古老问题。不要急着回话，在未来，用你的眼、你的手、你的心证明此刻你灵魂中的答案吧。",
        "相关任务": "鬼话与甜酒",
        "获取方式": "邀约事件·凯亚"
    },
    "赤沙石板": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "教令院学者提尔扎德多年来的研究对象，从纹样与工艺来看是赤王文明的造物。似乎隐藏着催动赤王遗迹机关的权能…",
        "相关任务": "「黄金梦乡」系列任务「旧语新知」系列任务",
        "获取方式": "世界任务黄金梦乡获取"
    },
    "始基矿辉晶": {
        "始基矿辉晶": "文件:始基矿辉晶.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "经过锻压处理而成的始基矿辉晶，散发着异于寻常的能量与光辉，据说可以用于开启某处的大门…",
        "实装版本": "4.1",
        "获取方式": "在？处锻造图 始基矿胚料 完成后获取。"
    },
    "丘丘语速查手册": {
        "类型": "书籍",
        "稀有度": "4星",
        "描述": "民俗学家艾拉·马斯克编写的丘丘语实用速查手册，但其可靠度仍需实际验证。",
        "相关任务": "折箭觅踪",
        "获取方式": "折箭觅踪",
        "书籍内容": "献给我终会继承「艾拉」之名的孙女。她大概会是家族史里脑子最不好使，但是却最可爱的艾拉·马斯克。 本速查手册仅能为您提供一些简单帮助，应付急需丘丘人语言交流的情景（甚至本书都不能为后果负责，仅供参考）。 如果您是抱着学习丘丘人语言的目的,还请选用正规教材，比如我的下一本入门著作。 寒暄、礼节： 【Da/Dada】 1.好/很好。2.聊天时漠不关心的附和，类似「啊，行。」3.很/十分/最。 小提示：Dada upa是好高/大山的意思。 【lka ya/lka yaya/Ya ika/Yaya ika】 1.一个坏人/坏人们！ 小提示：丘丘人喊出这句话的时候，如果有自信的话，就打他们一顿，不然就跑。 【Muhe】 1.喜欢,想要。 小提示：基本你也不可能听到丘丘人说喜欢你，所以大部分时候当作它想要就可以了。 实用词汇： 【Gusha】 1.植物、草、果物。不喜欢的东西。 小提示：Mosi gusha除了吃草之外，也表达不开心。 但是如果丘丘人和你说Gusha，你其实只能从语气判断是真的要果子、稻米、麦子还是表达不满意。 【Mita】 1.肉，好吃的。喜欢的东西。 小提示：In movo lata mita/Mita in movo lata/Mita movo lata 意思为水里的肉。未来的小艾拉都猜得到是什么。 【Upano】 1.很难解释，直接看小提示吧。 小提示：这个词由上方、高、飞和名词词缀构成，可以表示飞虫、飞禽、云、侦察骑士、被大个子丘丘人打飞的小体型同伴，总之很难解释。 【Celi】 1.热的。热的东西。火。 2.偶尔「太阳」Celi Upa去掉Upa也可以单独指太阳。 小提示：一个奇怪的修辞就是Celi lata又冷又热。 一般指发光但是不发热的东西，比如Celi lata gusha小灯草， 或者Celi lata萤火虫/星星/月亮。 【Kucha gusha/Unu gusha】 1.种子。 小提示：很难想象我会列这么一个词。丘丘人其实没有专门的种植业，但是它们有储存种子的习惯，偶尔心情好了就随便找个地埋进去。Kucha是丘丘语里带着轻蔑意思的小，而Unu则是数字一、丘丘人的神明以及原初之物概念的神圣之词。这两个词都能拿来形容种子,太有趣了。 顺带一提，二是Du，三是Unu Du， 四则是Dudu。那么请你猜一下五是什么？ 正确答案是Mani，同时也是手和劳动的意思。 【Sada】 1.固体，硬的。 小提示：丘丘人语言中，Upa Sada有准备好做什么事情的意思 【Boya】 1.和一些词构成颜色。 小提示：根据我的测试，大概Celi boya是红色, Gusha boya是绿色，LataBoya是蓝色, Nini boya是白色，Nunu Boya/Sama boya是黑色，Unuboya是黄色。 时间与方位: 【Aba mosi dada】 1.起床到午饭前。 【Unta mosi dada】 1.午饭后至日落前的美好时光。 【Mosi aba nunu】 1.指日落后到深夜。 【Unta nunu】 1.深夜。 【Du ya zido dala？】 1.这玩意儿在哪里？ 小提示：我思来想去后决定不在速查手册传授丘丘人的方位词语了。丘丘人没有绝对方位，因此它们说话全都是前后左右。但是他们回答你前后左右取决于它们对你的态度，态度好就会从你的视角 出发，关系不好的时候方位会基于丘丘人自己。 最推荐的方式是拿个地图，然后问它们这句话，让它们指给你。"
    },
    "高级牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "经常进行对局的七圣召唤牌手，在通过高级牌手的试炼对局后就能够领取到的牌手徽章。成为牌手的人有很多，但大多数只是将七圣召唤视为一种消遣，能成为高级牌手的只是其中少数。即使是游戏，认真对待的人也将获得独属自己的回馈。",
        "相关任务": "牌手等级突破·一",
        "获取方式": "完成牌手等级突破·一的试炼对决后获得。"
    },
    "野猪公主·卷八": {
        "野猪公主·卷八": "文件:野猪公主·卷八.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "不朽的名作，幻之第八卷。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "招运御守": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "托马赠给你的御守，据说能带来好运的庇佑。",
        "相关任务": "邀约事件·托马",
        "获取方式": "托马邀约手有余香结局 分支选择：确实，随他们说去吧。->想出去走走。->对逛街感兴趣。"
    },
    "干枯的种子": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "看起来已经干枯的物体，以常识来判断应当是种子，但是似乎蕴藏着不可小觑的生命力量。所以暂时还是先别吃了吧…",
        "相关任务": "静态风景",
        "获取方式": "层岩巨渊·地下矿区巨渊主矿区，东侧一角的古树解密（点亮方碑）"
    },
    "御灵珠": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "光泽鲜艳的古老珍珠，似乎其中存留着海渊之下的秘密。",
        "相关任务": "月浴之渊",
        "获取方式": "地图任务「海祇之牙」、「海祇之鳍」、「海祇之眼」、「海祇之尾」、「海祇之心」流程中获得"
    },
    "关于你与兰那罗的故事": {
        "类型": "货币",
        "稀有度": "4星",
        "描述": "与兰那罗一同冒险的过程中，产生了许许多多的奇妙故事，在重视故事的兰那罗世界里，或许有谁愿意进行交换吧。",
        "获取方式": "森林书系列任务"
    },
    "专家牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "对七圣召唤有所钻研的牌手，在通过专家牌手的试炼对局后就能够领取到的牌手徽章。或许此时的心态与一开始接触七圣召唤时已不太一样，却依然能从中寻找新的有趣之处。因为有趣所以愿意为之投入时间，因为喜爱所以能够享受其中的一切。",
        "相关任务": "牌手等级突破·二",
        "获取方式": "完成牌手等级突破·二的试炼对决后获得。"
    },
    "梦樱": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "在离开雷电真的意识空间之前，你手中握住的一瓣樱花。 它的存在如谜。虽然模样和普通的樱花瓣别无二致，也像正常物体一样安静地躺在行囊之中，但你已无法再触碰到它，也感受不到它的重量与温度。当物体缺少了令人习以为常的基本属性，又应该怎么证明它确实「存在」呢？ 回想在得到它之前目睹的诸多景象。你产生了猜想：维系这瓣樱花在此世留存的力量，是源于谁人的意志。但这个人究竟是谁，是有意还是无心，无法确定；这份意志是怀念，还是信任或感激。亦无法验证。 或许在「谁人的意志」变化的那一刻。这瓣樱花也会跟着消失。 还是偶尔确认一下它是否还在吧。",
        "相关任务": "天下人之章",
        "获取方式": "天下人之章·第二幕 须臾百梦"
    },
    "「森林书」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "兰罗摩交给你的书。 看起来经历了很多年月。原本似乎有人在上面记录过什么，但那些内容已经失落了。 用来记载与兰那罗一同冒险的故事吧。 【物产志】来到桓那兰那后，得到的空白之书。过去似乎也曾为兰那罗的人类朋友所拥有，这当中或许有着奇妙的因缘吧。 用来记载与兰那罗一同冒险的故事吧。",
        "相关任务": "梦中的苗圃",
        "获取方式": "对话获取"
    },
    "大师牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "七圣召唤的水平达到相当水准的牌手，在通过大师牌手的试炼对局后就能够领取到的牌手徽章。听说领取到这枚徽章的牌手并不多见，每一位都有自己对于七圣召唤的独到理解。胜利或许早已不是唯一的追求之物。",
        "相关任务": "牌手等级突破·三",
        "获取方式": "完成牌手等级突破·三的试炼对决后获得。"
    },
    "奇特的羽毛（清籁逐雷记·其四任务道具）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "击败踞身天云嵘顶端的魔物后，发现的奇异鸟羽。",
        "相关任务": "清籁逐雷记·其四",
        "获取方式": "击败雷音权现"
    },
    "秘华石": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "制作「千奇核心」的必要矿石之一，多出现于晨昏交界之处。",
        "相关任务": "风起鹤归"
    },
    "碎星铁矿": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "制作「千奇核心」的必要矿石之一，拥有和神之眼共鸣的力量。",
        "相关任务": "风起鹤归",
        "获取方式": "风起鹤归任务流程中获取"
    },
    "传说牌手徽章": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "在通过传说牌手的试炼对局后能够领取到的牌手徽章。这枚徽章证明你已经踏上了缔造属于自己传说的牌手之路。继续探寻所能抵达的更高的境界吧。",
        "相关任务": "牌手等级突破·四",
        "获取方式": "完成牌手等级突破·四的试炼对决后获得。"
    },
    "「一心传」名刀": {
        "类型": "武器",
        "稀有度": "4星",
        "描述": "阶段1：萦绕着不祥紫气的诡异妖刀，拥有操控使用者心智的强大力量。阶段2：萦绕着不祥紫气的诡异妖刀，其中蕴藏的邪气和戾气都有所减弱。阶段3：破损不堪的妖刀暴露出真实的样貌，他的先天禀赋早已在漫长的旅途中消磨殆尽。",
        "相关任务": "枫红之章",
        "获取方式": "在秘境「被占领的旧地」中由枫原万叶装备。"
    },
    "琉璃寒晶": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "产于层岩巨渊深处的琉璃晶块，这枚特殊的琉璃晶砂矿石是在与神秘机械巨虺的鏖战中崩飞的碎块之一。琉璃晶砂矿石在层岩巨渊本为特产凡物，但这一枚却与众不同。 在湛蓝晶石的辐射与深渊力量的双重影响下，其上似乎生出了一圈圈奇特的旋涡纹路，触感冰冷，令人毛骨悚然。 自天穹而下的强力与从地渊盘桓而上的瘴气，将原本温润的晶砂塑成如此形状。恍若对凡人的警告。 既然无心的天地能够将金石扭曲至此，假如那位平凡的勇者确有机会见证漆黑深处的终点，又会如何面对她所发现的一切呢…?",
        "相关任务": "勇气的余晖·谨记微芒",
        "获取方式": "完成任务后在目标地点可拾取"
    },
    "水仙十字之剑（剧情）": {
        "类型": "武器",
        "稀有度": "4星",
        "描述": "强大的理性与意志凭依的圣剑，足以创造、毁灭一个宇宙或一场梦。",
        "实装版本": "4.2",
        "相关任务": "水仙的踪迹",
        "获取方式": "在「水仙的踪迹」第三幕大梦的醒转中由旅行者装备"
    },
    "鸣神大社的御守（任务奖励）": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "曾在「—心净土」中发挥过至关重要作用的御守。 按照八重神子的说法，「这可是兼具智慧与美貌的八重神子大人赠予我的」。",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得"
    },
    "偶像海报": {
        "偶像海报": "文件:偶像海报.png",
        "类型": "道具",
        "稀有度": "4星",
        "描述": "风靡稻妻的偶像海报，装饰房间的不二选择。与可爱玩偶同时购入享受折扣优惠。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "「花冠」": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "兰罗摩编织成的花冠。这种花冠象征着整个桓那兰那的祝福。在与「无留陀的化身」战斗时，一度源源不断地涌出力量。但或许是因为过度燃烧，如今耀眼的光芒已经消退了。每一朵花，都连接着一颗兰那罗小小的心；而将所有的花朵编制成的花冠，既是连接着「玛哈桓那兰那薜那」的门扉。兰那罗会为戴着这种花冠的朋友声援，为朋友分担痛苦，抵挡噩梦，帮助朋友战胜黑暗的时日，填补心中的虚空。",
        "相关任务": "梦中的苗圃",
        "获取方式": "森林书·第四章 最终，森林会记住一切"
    },
    "「长野原烟花店」的纸条": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "宵宫交给你的用来记录烟花配方的纸条，听说只要将这张纸条交给宵宫，她就能做出和你记忆中完全一致的烟花。 哪怕时光荏苒，物是人非，只要好好保管手里的这张纸条，就握住了通往过去的门票。希望在漫天烟火之下，你也能想起专属于你的美好。",
        "相关任务": "琉金之章",
        "获取方式": "完成 琉金之章·第一幕「如梦如电的隽永」"
    },
    "月浴渊之钥": {
        "类型": "道具",
        "稀有度": "4星",
        "描述": "名字拗口的奇异宝物，传说由海祇大御神之精血铸就。",
        "相关任务": "月浴之渊",
        "获取方式": "通过完成月浴之渊任务获得"
    },
    "上好的香": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "从王平安处取得的香。据说品质不错。",
        "相关任务": "身后事·归于山中",
        "获取方式": "与王平安对话获得"
    },
    "特殊的磐石精油": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "根据克里托夫的配方制造的危险油膏，由两份磐石精油浓缩精炼制成，含有过量岩元素。 以其极不稳定的性质而知名，只有疯子和最老练的矿工才会使用它，所以并不是很常见。 一定要轻拿轻放！",
        "相关任务": "九霄之石悬残片"
    },
    "「拳力斗技」枫达奖杯": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "以教练身份参加「拳力斗技」娱乐赛，指导格内薇芙和布瓦列特夺得冠军后赢得的奖杯。以美观的金属制成，在特定的光照条件下，呈现出摩拉般华丽的色泽。拥有这座特殊的奖杯，就能在特定的机器上无限兑换清爽的枫达，尽情畅饮，成为世界最满足的饮品享受者…",
        "实装版本": "4.1",
        "相关任务": "智勇双拳",
        "获取方式": "完成世界任务-【智勇双拳】后获得"
    },
    "特制蒙德土豆饼": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "在蒙德土豆饼中加入了切丁的慕风蘑菇，比寻常的土豆饼口感更好，也更有营养。据说是由某位最爱「蒙德土豆饼」的父亲，为自己未出生的儿子所创造。",
        "相关任务": "委托任务#提米，对不起",
        "获取方式": "提米，对不起！任务中找葛瑞丝对话获取"
    },
    "装有信件的漂流瓶": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "无意中钓上来的漂流瓶。瓶口的塞子已经出现了破损。内部的信件也染上了霉斑。多谢你及时发现了这个小东西，否则它用不了多久就得坠入时间尽头了。",
        "获取方式": "「月中王国」活动稻妻钓鱼获得",
        "书籍内容": "爹咧！娘咧！孩儿不孝！孩儿不孝啊！！ 孩儿真是猪油蒙了心，听信了什么「海中月」的传言，居然以为一条破鱼能帮孩儿娶到一位千金媳妇儿！？现在可好，上了贼船再下难啊！ 在海上不知漂了多少天了，水也没的喝，鱼也没力气抓。 这狗屁破海还是看不到头，我嘉玮的人生却要到头了！ 唉，就只能这样了吧？唉—— 要是这劳什子「海中月」还有良心，就把我的信送回岸上吧，不要让老爹老娘一直干等着孩儿回家了，等不到了。 要是有下辈子，我嘉玮一定要娶到一个富有的妻子，让二老享福！ 娶鹰满天吃肉，娶狗满地吃...满地吃... （后面是一些深深浅浅、意义不明的划痕。）"
    },
    "「密钥」": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "据说是前往猛烈纯洁世界的「密钥」，其实是液体形态的东西，可能是为了方便流入各种形态的钥孔。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中获取"
    },
    "嘟嘟可轰轰奇遇记": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "丽莎以特别游戏「嘟嘟可轰轰奇遇记」为原型所写的童话书，记载了火花骑士、嘟嘟可、特别蹦蹦、荣誉骑士和白色小帮手一同冒险，战胜角角鱼们的故事…",
        "实装版本": "4.1",
        "相关任务": "危机解除！开心留念！",
        "相关活动": "「嘟嘟可轰轰奇遇记」",
        "获取方式": "完成活动任务-【危机解除！开心留念！】获得",
        "书籍内容": "平静的果酒湖中，蒙德的鱼儿们正享受着安详的生活… 然而，一支从没见过的角角鱼大军突然出现在了这片水域，它们穿着奇特的盔甲，拿着小小的短剑，凶狠又霸道，抢占了蒙德鱼儿们的家，粗暴地赶走了鱼儿们。 「咕哈哈！这里是我们角角大王的地盘啦！」 为了保护家园，赶走霸道的入侵者，蒙德鱼儿们找到了力气大大，又点子多多的嘟嘟可，还有性格棒棒，又心地好好的火花骑士，请嘟嘟可和火花骑士帮帮它们… 「蹦蹦…欸？这次不能用蹦蹦炸弹吗？」 因为威力大大的蹦蹦炸弹会把鱼儿们的家一起炸掉，让果酒湖的水底变得破破烂烂，所以，还得想想别的办法。 点子多多的嘟嘟可和火花骑士细细商量了一番，做出了「特别特别安全又可靠的蹦蹦炸弹」：小巧又灵敏，可以准准地炸跑坏坏的角角鱼，完全不影响无辜的鱼儿们！ 不过，「特别特别安全又可靠的蹦蹦炸弹」名字太长了，火花骑士总会念错…就叫它们「特别蹦蹦」好啦！ 「等一下哦！让我竖起耳朵听听看——」 原来，嘟嘟可长长的耳朵不止是好看而已，听觉也超级灵敏！ 角角鱼们在什么地方活动，扔进水里的特别蹦蹦会向什么方向游动，嘟嘟可可以轻轻松松地听清！ 这样一来，就能让特别蹦蹦在最准确的位置大显神通，打败坏坏的角角鱼了！ 不过，角角鱼士兵似乎也是有备而来的，它们数量多多，火花骑士和嘟嘟可手忙脚乱，累得肚子饿了，特别蹦蹦也快不够用了！ 「就凭这点本事，也想打败征服了五大水域的我们吗！」 角角鱼们所说的五大水域都是哪些地方呢？难道其他地方的鱼儿也被这群角角鱼欺负过吗？ 嘟嘟可和火花骑士一头雾水，回到图书馆询问了「司书的魔女」。 「司书的魔女」不用翻书，轻轻发笑： 「所谓的五大水域，也许只是果酒湖东，果酒湖南，果酒湖西，果酒湖北和果酒湖中而已哦~」 火花骑士和嘟嘟可这才恍然大悟：她们被骗了！ 可惜，狡猾的角角鱼们趁着这个机会，找来了礁石，搭起了坚固的障碍，还懂得利用水草遮掩身形，跟嘟嘟可和火花骑士玩起了坏心思的捉迷藏… 这下子，想要对付角角鱼们就更难了！ 嘟嘟可和火花骑士搬来了救兵——荣誉骑士与白色小帮手。两位经验丰富的救兵给出了关键的建议。 荣誉骑士一边看地图一边说： 「就像冒险一样，要提前确定前进的方向。」 嘟嘟可明白了——想办法控制爆炸的方向，就能增强特别蹦蹦的威力，炸到更远的角角鱼！ 白色小帮手一边吃点心一边说： 「还可以让炸弹炸出各种形状，越复杂越难躲开！」 火花骑士有了点子，那就让特别蹦蹦炸出各种点心的形状，既能吸引贪吃的角角鱼，又能把它们一炸打尽！ 于是，嘟嘟可和火花骑士改进出了本领不同的特别蹦蹦。 本领不同的特别蹦蹦可以释放出各种形状的爆炸，既能方便地穿过水草，又能打到位置偏偏的鱼士兵！ 就算对付不了坚固的石头，也可以想办法绕开障碍，给后边的角角鱼一个大惊喜。 有了这些特别蹦蹦，嘟嘟可和火花骑士再也不用担心角角鱼士兵的埋伏了！ 角角鱼士兵们连连败退，终于，角角鱼的大王听说了嘟嘟可的事，气势汹汹地前来应战！ 根据荣誉骑士和白色小帮手的经验，圆鼓鼓的家伙一般都不好对付！ 再看角角鱼这边，圆鼓鼓又金光闪闪的大王，怎么一下子来了这么多？ 不管怎么想，到处都是蹊跷… 白色小帮手一边吃点心一边说： 「不用怕，也许这些大王只是用树莓把自己涂成了金色！」 荣誉骑士一边看地图一边说： 「就算用月莲染色，战斗力也只会提升百分之五十，鱼还是鱼！」 所以角角鱼的「大王」就像一种称号，只不过看起来唬人和唬鱼，金色也并不代表这种角角鱼大王很强！ 火花骑士和嘟嘟可放下心来——这样就不用一直教训这些大王到天黑，回家太晚，让大家担心了！ 最后的重点，就是快快搞定眼前的难题了！ 士兵们得到了大王们的鼓舞，又搭起一圈圈的石头和水草，嚣张的气势一点都没减少！ 嘟嘟可、火花骑士、荣誉骑士和白色小帮手要仔细思考对策——怎么样把数量有限的特别蹦蹦派出去，才能两三下就打败它们… 火花骑士看了看一直围着荣誉骑士转圈的白色小帮手，突然想到了什么… 「可是，这些角角鱼只知道防御正面的特别蹦蹦，我们绕一绕，不就行了嘛？」 角角鱼只能在水里行动，但是火花骑士和嘟嘟可自由自在，能够沿着岸边，去到角角鱼们没有准备的侧面，再投出特别蹦蹦！ 在特别蹦蹦机智而准确的轰炸下，角角鱼们彻底败下阵来，灰溜溜地逃开了！ 逃回去的路上，角角鱼们还收拾了自己带来的东西，没有在果酒湖里留下任何垃圾！ 嘟嘟可、特别蹦蹦、火花骑士、荣誉骑士和白色小帮手一起守住了果酒湖，将往常的快乐生活还给了蒙德的鱼儿们！ 为了奖励辛苦的自己，嘟嘟可、特别蹦蹦、火花骑士、荣誉骑士和白色小帮手还在湖边铺开桌布，快快乐乐地进行了一场野餐。 野餐的菜单是：薄荷果冻、焦糖饼干、树莓蛋糕和番茄椒椒，又甜又辣又解困！ 果酒湖的危机解除了，嘟嘟可和火花骑士立大功！ 说不定，这一次奇遇的收获——制作特别蹦蹦的经验，以后还有用到的机会呢！"
    },
    "残破的笔记（风起鹤归任务道具）": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "从村庄中找到的残破笔记，记录了一些被岁月掩埋的旧人旧事。",
        "相关任务": "风起鹤归",
        "书籍内容": "医生说你病得很厉害。别担心，就算耗尽家财，我也一定会救你。 眼看着你越来越憔悴，药石无医，我的心仿佛在滴血。如果可以的话，我真想替你受苦… 你说你这辈子没什么遗憾，唯一的愿望是让我照顾好阿鹤，可没有遗憾为什么要哭呢？ 这段时间我不知道自己在做什么，每日浑浑噩噩地活着，访遍古籍，想要找救你的方法，却终日一无所获。 我找到了，原来是明俊私藏了能救你的书！我把书抢回来了，我按书上说的，唤来神明，奉上祭品… 神明出现了，我对他说，我愿意用我的命换你回来。神明不语，只是指了指我们的女儿阿鹤。 神明说她是孤辰劫煞，就算活着也只会伤害身边的人，说不定连你也是被她克死的。既然这样，倒不如… 我把她丢在了神明所说的山洞里。三天过去了，还是没有任何消息传来。我焦躁不安地等待着，心里也有了不好的猜测… 我对不起阿鹤，对不起你。我昏了头！就让我…亲自去跟你们道歉吧。"
    },
    "神樱大祓要略": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "记载着「神樱大祓」相关信息的残破书卷。某页有看起来像神社留下的朱砂印。",
        "获取方式": "任务神樱大祓中，在影向山获取。",
        "书籍内容": "…… 「先罪天之鸣神，复罪国之海祇。复白镇词，息神々忿怒。」 以上定例，并载一切祭式、祓式、祝式、咒式前。如行大祓,须依前例。 雷樱之木，神樱之移枝。盖鸣神总灵之分灵，通大社之从社别龛。 彼时有天反之灾、地反之妖，土地秽粪，凶将跋扈、百鬼跳梁。大社折枝移株，以镇不净。 积年经月，物害累计。须有祓祝，以息乱扰。 雷樱之祓，甲子为期。另论大小，祭仪相异。凡数轮小祓，须继一大祓。 小祓之期，罪天罪国，结连注为界，念「畏伎]之句。垣瘴晦于界内，藏根瘤以避乡里。复以物胜之。鸣神五处，次第施行。 小祓之用意，旨在离秽。依此可得数载太平。 大祓之期，罪天罪国。依眼口鼻手足，取五镇物，摧小祓之结界。复以大神咒除秽。 大祓之理，在于除秽，使罪得散。 要略此毕，下为详说。 【其余的部分已经因为风化、污染与破损，无法阅读了。】"
    },
    "出发吧！嘟嘟可": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "编辑寄语:《出发吧!嘟嘟可》是一个大女孩和一个小女孩共同完成的故事,故事中的所有小小片段都包含着她们的温柔与祝福,也是她们送给诸位读者的礼物。希望这本薄薄的小书能让读者们在繁忙的工作之余获得一些简单的快乐。",
        "相关任务": "「送给你的故事」 祭奠之行·之一",
        "获取方式": "「送给你的故事」 祭奠之行·之一中在八重堂触发任务对话之后获得。",
        "书籍内容": "「所有的『嘟嘟可』早晚都会乘着风与海流去冒险。」一位温柔又美丽的母亲曾经这样说过。 就像她预言的那样，我们的嘟嘟可,在听到它的好朋友可莉决定去雷电的国度冒险时,简直开心极了。 和可莉一起享受「猎鹿人」餐馆的美食，一起听吟游诗人演唱,当然是嘟嘟可喜欢的事情啦。 但嘟嘟可更喜欢的,还是和可莉一起数天上的星星，一起把野花编成花环。 毕竟,所有的「嘟嘟可]都渴望乘着风与海流去冒险呀。 要前往遥远的雷电国度,不仅得穿过狂风,还得跨越海洋。 嘟嘟可不害怕狂风呼啸,那原本是风之神的祝福。 嘟嘟可也不担心海浪翻卷，它可是个勇敢的孩子。 但,嘟嘟可不愿意让可莉遇到这些危险。 因为它是可莉最好的朋友,好朋友得互相保护才对吧。而且,嘟嘟可不想和可莉分开。 没有可莉的话,一切冒险就会变得像绽放不了的甜甜花,又孤独又难过。就算走遍了提瓦特的每一寸土地,趟过了每一条溪流，也是没有意义的。所以没什么好犹豫的,嘟嘟可要和它最好的朋友可莉，一起乘船去冒险!乘船的话就不能在风中自由飞翔,也不能在海中畅快游泳了， 但可以拥有可莉的笑容,还有阿贝多哥哥的故事。 还是很值得的嘛。 在雷电的国度稻妻,花花草草是紫色的，鱼儿和鸟儿也是紫色的，一切都是紫色的。 要把它们都画下来的话,阿贝多哥哥的紫色颜料会不够的吧。不过可惜阿贝多哥哥没有时间和可莉、嘟嘟可一起画画了。阿贝多哥哥是大人,有的时候，大人会有「大人」的事情要忙。不过幸好嘟嘟可的身边还有可莉! 可莉总有办法找到开心的事情,嘟嘟可只要和可莉在一起,就永远不会无聊。 可莉在稻妻有很多很多朋友，荣誉骑士大姐姐,派蒙,还有宵宫大姐姐。她们所有人和嘟嘟可一起,在稻妻来了一次最开心的大冒险。 呀嘿，大冒险万岁! 荣誉骑士大姐姐带着嘟嘟可爬上了高高的影向山。 大家爬山爬累了,躺在神樱树下呼呼睡起了大觉。结果一觉醒来,所有人都长出了天狗一样的翅膀。 可莉的翅膀是红色的,宵宫大姐姐的翅膀是金色的,荣誉骑士大姐姐的翅膀是青色的。 派蒙的话,没有翅膀就能飞,所以派蒙就没有翅膀好啦。大家的翅膀一齐张开,卷起了好大的风。 「呼呼——,把巫女姐姐的头发都吹乱了。不好,在巫女姐姐生气之前,得快快飞走。 大冒险真是太开心了,但是…「咕噜噜」，可莉的肚子叫了起来。 嗨呀，怎么把这件事忘了,好吃的点心是大冒险的重要一环啊。 「酿姆酿姆…]于是大家买来了美味的团子，一起开开心心分着吃。 嘟嘟可和派蒙很快就吃完了各自的那份,吃得饱饱的嘟嘟可看着可莉的笑容，忍不住觉得—— 和可莉相遇,和大家相遇，是嘟嘟可能想到的最最最开心的事! 啊，还忘记了一件重要的事,认真说起来,看到这里的你绝对算是这次大冒险的一员。 一同冒险，一同欢笑，一同分享美食,经历了这些的你当然是大家的好朋友啦。那么,宵宫大姐姐放的烟花,你也一起来看吧。 所有人都高高兴兴地看着烟花的时候,宵宫大姐姐说:「只要想象力没有干涸,心就比什么都自由。」 可莉也忍不住说:「我们是永远都不会分开的好朋友。」你看,和好朋友们在一起的时候嘟嘟可多开心呀。 现在,你也是嘟嘟可的好朋友了,那么你也要开开心心,和好朋友们一起去经历最伟大的冒险。"
    },
    "美味的茶叶": {
        "美味的茶叶": "文件:美味的茶叶.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "具有激发潜在智慧的功效。独特的风味献给独特的你。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "热腾腾的腌笃鲜": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "用「机关烹饪神机」烹饪出的「腌笃鲜」。被钟离评价为「色泽饱满，气味醇香」。所选食材之一为萌蘖的竹笋，来之不易…如此种种缘由叠加，纪念意义已高过了它作为食物本身的价值。既然是仙家出品，就这么放在包里，应该也不会坏吧？",
        "相关任务": "一曲瑶琴与谁听",
        "获取方式": "「磬弦奏华夜」活动任务获得"
    },
    "满载的「拳力斗技」枫达奖杯": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "装满枫达的「拳力斗技」娱乐赛冠军奖杯。静置之时，能够听见「滋滋」声，与「铁锅中的肉排迸发出热油与汁水」时的动静有几分相仿，令人一听就食欲大开。不过，这个奖杯的尺寸实属不凡，很少有人能一口气把里边的枫达全部喝完。就算硬着头皮做到了，多半也会撑得像只膨膨兽，甚至被送去就医…",
        "实装版本": "4.1",
        "获取方式": "获取道具 「拳力斗技」枫达奖杯 后在“新枫丹科学院”处获取"
    },
    "山石杂谈": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "记录了天衡山各种奇石传说，其中包含许多稀有的矿石。据说站在天衡山南部的湖中心，在黄昏之时沿着日落方向去寻找，就能找到传说中的秘华石。",
        "相关任务": "风起鹤归",
        "书籍内容": "刻印在秘华石上的法术通常可以持续很久，也有人相信它有沟通阴阳的力量。 但想要找到「秘华石」却并不容易，需要特殊的「时间」与「地点」。 传说站在天衡山南部的湖中心，在黄昏之时顺着日落的方向寻找，或许能有所收获。"
    },
    "晨曦酒庄的珍品葡萄汁": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "来自迪卢克的赠礼，包装豪华的葡萄汁，是派蒙期待已久的饮品，更是与伙伴共同处理危机的纪念物。这种果汁是迪卢克个人最中意的一款，用到了晨曦酒庄品质最好的葡萄。「迪卢克老爷最喜欢的葡萄汁」这一项属性，似乎有着难以估量的商业价值？",
        "相关任务": "恰如其分的收场",
        "获取方式": "完成「残像暗战」活动"
    },
    "《特尔克西的奇幻历险》": {
        "类型": "书籍、限时道具",
        "稀有度": "3星",
        "描述": "一本只有三页的童话书，描绘了一名战胜孤独的王子的幻想故事。「给身处困境的人们」——封底上的小字。",
        "实装版本": "4.2",
        "相关任务": "奇迹的冠冕",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "参加活动并完成全部剧情内容"
    },
    "「纯洁之水」（整箱）": {
        "「纯洁之水」（整箱）": "文件:「纯洁之水」（整箱）.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "整箱出售的「纯洁之水」。曾有人喝了半箱，拿下了当期「拳力斗技」的冠军。若要喝下整箱，需要超越冠军的勇气，以及强大的肠胃。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "「演武传心」大赛入场券": {
        "类型": "道具",
        "稀有度": "3星",
        "描述": "不分国籍，不论身份，以武会友，演武传心。",
        "相关任务": "意外争斗",
        "获取方式": "在「演武传心」活动的指引任务意外争斗中击败忠常和忠明之后获得。"
    },
    "常世国龙蛇传": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "取材自海祗岛民间故事的小说。最早版本乃是蛇神尚在人世之时，有鸣神岛的商人前往海衹岛誊抄转写带回的。如今已是没人看的古典名著，被市面上的轻小说埋没了。本书描写了海祗岛人在接纳鸣神文化之前的独特宇宙观。因为最近传统小说再出版的风潮，得以再次问世。",
        "获取方式": "稻妻城|「八重堂」编辑>|黑田购买获得",
        "书籍内容": "造化藏奥妙，日月行吉凶。 三隅隔昏暗，五圣隐虚空。 「宇宙无始无终，曾经的大地也是这样。只不过对我们来说没有意义。承载我们的土地已经不再和无始无终的永恒相连了。」 —唯一的贤人，阿倍良久这么对初代太阳之子诉说。太阳之子早已准备惩处阿倍良久，这次宣他到御前问答，不过是想加以刁难，然后将他拘禁。 相传，阿倍良久被常世大神启开了智慧，因此才从不见太阳的渊下宫里掘出来了光。但是太阳之子嫉妒他的才华，把他囚禁直至他寿终。然而，太阳之子们却未曾想过，若非有他造出地下的太阳，哪会有自己呢。 「…天地原如鸡卵，龙蛇本就一体。」贤人阿倍良久说完这句话，随即就被埋伏的兵士们按倒。 彼时，渊下宫才因为太阳的出现而得到些许喘息。因那龙嗣亲近黑暗、忌惮光明，不再肆意妄为。龙嗣横行、敛人命如草的时日终于结束，渊下宫民变得能与其相抗了。 然而，异种外患没有完全根除，这人性的腌臜就已经暴露了。人们选立了「太阳之子」，把他做王崇拜。他却横征暴敛，构陷忠良。 不知经过了多少岁月，渊下宫里有一小童，与伙伴做了赌约。他只身一人，潜到三隅之外，避开龙嗣痕迹，想去寻那龙骨花。但是他却在洞中见到了一只未曾见过的大蛇。不知为何， 小童见蛇之庞巨、诡异，并不觉恐怖，反而有亲近之感。 「我乃渎身渎名之蛇神，虽有眷属百千，但所荫蔽之众已无一人。今日落入此界，与你相见，也算有缘。你虽非我民，但终是人子。有何愿望，但说无妨。」 「试问，你能做我们渊下之民的神吗？」 于是一人与一蛇，面对太阳之子的王权、境外的龙嗣侵攻，力挽狂澜之演义就此开幕。"
    },
    "始基矿胚料": {
        "始基矿胚料": "文件:始基矿胚料.png",
        "类型": "道具",
        "稀有度": "3星",
        "描述": "在特殊的规则下自发聚合而成的始基矿胚料。 经过锻压处理后，或许可以激发出其内蕴含的无穷潜力…",
        "实装版本": "4.1",
        "获取方式": "收集齐七个 神秘的矿石 后，自动合成"
    },
    "村庄变迁记录": {
        "类型": "书籍",
        "稀有度": "3星",
        "描述": "通告村民迁居的文书，记录了村庄因为魔神残骸而被迫搬迁的事情。",
        "相关任务": "风起鹤归",
        "书籍内容": "村东一户，本是驱魔世家的旁支，然而短短十几天内妻子病亡、幼女失踪，不久后丈夫自缢于庭树。 经查，村内有魔神残渣出现过的气息。 因不确定魔神残渣是否还在，村内人心惶惶，不得已而搬迁。 请后来到这里的人，务必小心。"
    },
    "美味的炸萝卜丸子（任务道具）": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "油炸的萝卜丸。美味得让人难以置信原料只是朴素地萝卜，吃过的人都会感慨璃月美食名不虚传！",
        "相关任务": "委托任务#餐品订单",
        "获取方式": "委托任务餐品订单流程中获取"
    },
    "岩神传说：历史之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「历史之神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 松茸酿肉卷 翡玉什锦袋 水煮黑背鲈",
        "书籍内容": "——历史之神—— 在璃月港内，研究历史的学者们，常将一手建立璃月港的岩王爷作为「历史之神」来崇敬。而那些打着「百年老店」旗号的饭馆酒肆，用于佐证自家传承久远的证据，也常常是岩王爷某年某月某日光顾店内，评论菜品如何的故事。 但是，当有孩子认真地问起，岩王爷到底在这个世界上度过了多少岁月时，大人们只能这么应付： 「很久…很久…」"
    },
    "瑾武的汤": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "瑾武专门为生病的矿工熬制的浓汤，营养丰富，咸香浓重，饮之令人心生暖意。 这是瑾武的心意，可不要放凉了。",
        "相关任务": "勇气的余晖·日落当归"
    },
    "「枫达·轻甜绯樱」": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "特殊口味的枫达，据说以稻妻的「绯樱绣球」为原料制作而出。在制作时，为了突出绯樱的味道而特意压低了糖的用量，但据试饮者反映，所谓的「绯樱味」更接近于刚除过草后的草坪所散发的气味。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "岩神传说：炉灶之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「炉灶之神」的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 夜泊石 铁块 石珀",
        "书籍内容": "——炉灶之神—— 相传，在璃月港刚建立时，第一批垦荒者以岩石垒起了炉灶，又以石头互碰点起了火，在这些坚硬岩石的遮挡下，火才不会轻易熄灭，人们才得以安然地用火取暖，烹煮食物，从而逐渐兴建起了璃月港。这些垦荒者们认为，这些岩石，就是岩王爷的恩赐。之后，璃月港中的餐馆酒肆，也都敬拜岩王爷为「炉灶之神」，期望店里炉灶不熄，生意兴隆。"
    },
    "「枫达·赤果合味」": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "特殊口味的枫达，据说在制作时采用了许多「赤色水果」作为原料，具有鲜艳诱人的颜色和层次丰富的口感。但不知道出于何种原因，这种枫达对肠胃具有极高刺激性，在弄清其中原因之前，这款枫达是暂时无法全面推广了…",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "岩神传说：开拓之神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「开拓之神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 霓裳花 琉璃袋 绝云椒椒 清心 鸟蛋",
        "书籍内容": "——开拓之神—— 在璃月港内，热爱探险的冒险家们，经常将岩王爷敬为「开拓之神」。 因为在传说之中，正是因为先人们顽强的开拓精神，还有岩王爷的护佑，璃月港才得以建立。 而从璃月港走出的冒险家们，也希望自己能如同第一批开拓者一般，具有岩石般的坚强意志。"
    },
    "炽热的骗骗花蜜": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "拿在手上的时候还能感觉到明显的热度，这种材料，真的能做颜料吗…",
        "相关任务": "海灯节的诗与画之—",
        "获取方式": "任务流程道具"
    },
    "岩神传说：财神": {
        "类型": "书籍",
        "稀有度": "2星",
        "描述": "关于岩王爷「财神」神职的传说故事。",
        "相关任务": "委托任务#岩游记",
        "获取方式": "交付 琉璃百合",
        "书籍内容": "——财神—— 璃月港自古广聚四方之财，是商贾与财富之城。如今流通于提瓦特大陆上的通用货币「摩拉」，也正是由璃月港所铸造发行，而「摩拉」的命名，也正是来源于岩王爷的另一个名字「摩拉克斯」。所以，人们也将岩王爷敬为财富与商贸之神。 而在做生意时，人们往往会向岩王爷上几炷好香，供几顿好席。因为岩王爷是这个世界上最有钱的人，或者…最有钱的神。"
    },
    "秘典之盒（转卖）": {
        "秘典之盒（转卖）": "文件:秘典之盒（转卖）.png",
        "类型": "道具",
        "稀有度": "2星",
        "描述": "因故割爱转卖的秘典之盒。限时随赠《七圣召唤：从入门到决斗之巅》。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "神秘的矿石": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "神秘的黄绿色晶体原矿。似乎有着与同类矿石相互吸引的特性。",
        "实装版本": "4.1",
        "相关任务": "未完成的喜剧通往奇点之路海渊封缠的乖离光",
        "获取方式": "未完成的喜剧、通往奇点之路、海渊封缠的乖离光任务获取、枫丹二期区域探索获取。共七个。"
    },
    "旅行者的笔记": {
        "类型": "道具",
        "稀有度": "2星",
        "描述": "在归离原「东面」遗迹中发现的线索：「其智如水，善利万物，为镜自省。」 在归离原「西面」遗迹中发现的线索：「其德如树，荫蔽一间，生生不息。」 在归离原「南面」遗迹中发现的线索：「坚其筋骨，适时而动。」 在归离原「北面」遗迹中发现的线索：「众志一心，亘古不移。」",
        "相关任务": "宝藏归离",
        "获取方式": "参考宝藏归离"
    },
    "通行证明": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "从八重神子那里取得的通行证明，有此即可不受限制地进入天守阁并面见将军。听说此证明是为了应对紧急情况而制，不过八重神子似乎并没有用到它的机会。",
        "相关任务": "天下人之章",
        "获取方式": "在传说任务天下人之章·第一幕影照浮世风流中获得"
    },
    "激活器件·「渡魂之舟」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "传送到秘仪圣殿左侧的地底传送点，落地后直接往面朝方向的左边门里面走，以看到一条连续上坡为准。"
    },
    "记事者之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「愿降下这片冰雪的天空燃烧，直到世界上再也没有一丝生命。」 「愿我们化作灰烬，顺风而行，追上那抛弃了公主再也不返回的异邦人。」 「愿公主梦见的蔽日的黑龙，为可憎的大地涂上赤红的毒。」 「我是最后一个。再也没有留守的必要了。听说何处有人正在建立无神的国度。那么或许他们也有对抗世界的力量吧。」",
        "相关任务": "雪山密室",
        "获取方式": "星荧洞窟左侧传送点下方有一个墓碑，互动后放置三朵塞西莉亚花出现宝箱后拾取。"
    },
    "激活器件·「赤王陵」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "赤王陵右侧的地表传送点，往秘仪圣殿方向走出去就能找到"
    },
    "摩拉糖果": {
        "摩拉糖果": "文件:摩拉糖果.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "看起来像摩拉的糖果。糖果本身苦涩又甜蜜，是小孩欣赏不了的大人的味道。但是金色的包装纸在孩童之间很受欢迎。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "激活器件·「居尔城神殿」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "以地图为基准，就在『神的棋盘』的正下方那个遗迹大门处。"
    },
    "神秘的异色结晶石": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "击败莫尔泰区格外强劲的原海异种后，从其体内取得的大颗结晶。 其中蕴含着比普通异色结晶石更神秘的能量。 或许有人愿意为它开出合适的价码。",
        "实装版本": "4.2",
        "相关任务": "伊黎耶的野精灵",
        "获取方式": "完成伊黎耶的野精灵系列任务后，再次前往最终战场地并击败地方传奇魔剑柯鲁日"
    },
    "激活器件·「边境堡垒」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "阿如村右下角的地表传送点，落地后，往村长家的大门那里走，在大门处往神像的方向看过去就能找到"
    },
    "蕴光之叶": {
        "蕴光之叶": "文件:蕴光之叶.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "从纳西妲处获得的，用于联络兰那罗的树叶。如果像哨子一样吹响它，就会有兰那罗应召而来。兰那罗愿意回应这种声音是出于对纳西妲的信任，换言之，平时吹叶子也是不会有效果的。",
        "实装版本": "3.7",
        "相关任务": "拾星之旅",
        "获取方式": "与纳西妲对话"
    },
    "星光凝核": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "像是凝聚着星光的通透晶体，似乎可以用来解开某处机关的谜题。",
        "获取方式": "远海诗夏游纪中莫娜危危岛的解谜"
    },
    "激活器件·「圣显厅」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "圣显厅大门处就可以找到，很明显"
    },
    "存疑的丘丘人语单句": {
        "类型": "书籍",
        "稀有度": "1星",
        "描述": "从艾拉·马斯克那拿到的单句清单，上面记载了许多丘丘人语的单句,后面有着对于内容的简单标注…",
        "相关任务": "委托任务#诗歌交流",
        "书籍内容": "Celi dada,mimi nunu！ ——「nunu」似乎是用于日常问候的语…这句话应该，不会表达什么恶意。 Muhe ye！ ——这两个单词，好像表达了某种…激昂的正面情绪。 Ye dada！ ——很直接的赞美词，应该不会有什么负面的意义吧。 Ya yika！ ——似乎是某种…对于对象的负面定义。 Nini zid！ ——似乎是某种过于激烈的威胁性词汇。"
    },
    "激活器件·「赤王之杯」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "传送到达马山左上方的地底的传送点，落地后就能找到。"
    },
    "公主之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「壁画恐怕无法完成了。」 「我已经很久没看过晴空与绿地了。不知道应该用什么样的蓝色、什么样的绿色，才能画出父亲想要的，冰雪消融的景象。」 「等他回来，一切都会恢复过去的样子吧。但是，太冷了。我已经不行了。」 「对不起，爸爸。对不起，一直看着我们丑态的乌库。」 「伊蒙洛卡，如果能再见你一面就好了。」",
        "相关任务": "雪山密室",
        "获取方式": "雪山宝箱开启"
    },
    "由玛乔丽推荐的「礼物」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "由玛乔丽推荐的「礼物」，入手时感觉没什么重量，不知道装着什么样的「纪念品」。",
        "相关任务": "委托任务#惊喜大礼",
        "获取方式": "惊喜大礼 任务的任务道具"
    },
    "激活器件·「赤王之柱」": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "「棋子」的激活器件，只有当年为赤王效忠的镇灵能够理解其中复杂的结构。",
        "相关任务": "比勒琪丝的哀歌",
        "获取方式": "打开你的石板，找到祝祭厅，单击前往，然后跟着「通往祝祭厅的指引」走过去就能找到了"
    },
    "祭司之匣": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "底部有着某种三分之一纹样的宝盒。如果能筹齐另外两个，或许可以打开何处的门。 「老身本以为后代能如白树一般生生不灭。」 「但白树即将枯死，『他们』的声音不再传来，老身的期待、他们于此身的期待也即将落空。」 「老身将再次登上峰顶，寻求指引。下山时女儿第二幅画应该已经完成了。」 「第三幅画，若是冰雪消融的图景就好了。」",
        "相关任务": "雪山密室",
        "获取方式": "眠龙谷下面的传送点往右"
    },
    "御建鸣神主尊大御所大人像（任务道具）": {
        "类型": "道具",
        "稀有度": "1星",
        "描述": "裟罗心心念念的「御建鸣神主尊大御所大人像」，快带去给她看看吧。",
        "相关任务": "「御建鸣神主尊大御所大人像」购入须知",
        "获取方式": "2.6版本「堇庭华彩」限时活动，祭典之行·之三「御建鸣神主尊大御所大人像」购买须知任务中查处高价倒卖之后与枫对话获赠"
    },
    "捕兽夹": {
        "捕兽夹": "文件:捕兽夹.png",
        "类型": "道具",
        "稀有度": "1星",
        "描述": "神秘的捕兽夹。放上特许券，可以用来诱捕贪婪之人。",
        "实装版本": "4.1",
        "相关任务": "富豪游戏",
        "获取方式": "无法获得，仅可在世界任务-【富豪游戏】流程中的破烂骨头商店查看"
    },
    "帽子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在「破烂骨头商店」获得的帽子，虽然并非求助者丢失的那顶帽子，但应该也能应对现在的情况。",
        "实装版本": "4.1",
        "相关任务": "重生的契机",
        "获取方式": "莱欧斯利传说任务守狱犬之章 第一幕-【重生的契机】任务获得"
    },
    "被煮熟的肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚被煮熟的肉，也许可以用于烹饪…",
        "相关任务": "全能美食队·厨道的极意"
    },
    "「藏宝图」的碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岻伽的哥哥留下的「藏宝图」碎片，由兽皮制成的纸张散发出淡淡的海盐气息。",
        "获取方式": "拾取鹤观海螺获得"
    },
    "璐璐关于船只进出的见闻": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "璐璐写下的便签，字迹很娟秀。",
        "相关任务": "每日任务",
        "获取方式": "每日任务"
    },
    "装满泉水的瓶子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "盛满泉水的瓶子。瓶中之物应该就是火炽之心想要的「寒山甘泉」了吧。",
        "相关任务": "远海诗夏游记 其三·烈火踏歌行",
        "获取方式": "疏通贯穿岛屿的水脉后，在山顶获得。"
    },
    "小蒙的漂流瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "塞着小蒙烦恼的漂流瓶，不知道里面到底写着什么内容…",
        "相关任务": "委托任务#哎呀！海盗想长大！"
    },
    "特制的渔人吐司": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "明明是方便食品，却还要加急递送。真的太奇怪了。",
        "相关任务": "「佳肴尚温」"
    },
    "圣章石·沙暴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。文字的形状应当来源于沙漠中的风暴。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "志琼的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一位年轻冒险家留下的信，带着一点点苦涩的清心气味。",
        "相关任务": "勇气的余晖",
        "获取方式": "完成任务后在指定地点获取",
        "书籍内容": "致勘探队的各位： 此次不辞而别，实在抱歉。 志琼感谢勘探队的各位前辈一直以来的关照，但这次恐怕没有办法同大家一起并肩工作了。 瑾武姐，请不要为我的离去生气伤心。相信你曾照顾过不少不争气却不甘心屈服于命运的年轻冒险家了，而我只是其中一个笨蛋而已。希望我的任性不要令你头疼，希望我的离别留给你的只有美好的回忆。如果我曾拥有过家人的话，那么你就是我最亲密的家人…我有太多太多的故事没来得及和你分享，硕果仅存的就只有地图上那些并不高明的地名了。只可惜就连地名，我也没能来得及多加斟酌，查询典故，给你和大家留下更好听的名字。 不论如何，感谢你一直以来的保护与照顾。但比起永远被长辈照料，我更喜欢自己孤身一人亲身体验一段真正的旅途。 海迪夫先生，请原谅我的任性。我能够理解你有你自己的考虑，或许正如你所说，层岩巨渊之底的秘密确是并非普通人所能探寻的超凡之物。或许正因如此，没有厂神之眼J的我才会这样举步维艰… 但我依然忍不住任性地猜测，假如莱纳德、斯坦利或罗尔德，这些大名鼎鼎的凡人探险家曾看见我所见到的盛景，曾与我共同漫步在深邃阴暗的古老岩石厅堂，目睹黑紫色泥潭如岩浆涌流、剔透的湛蓝晶石悬浮空际，古老残破的石碑记载着旧日的地图，以及其它许许多多难以言喻的奇迹的话……他们这些伟大的冒险家是会为保全生命望难而退，还是说，如愚鲁的我一般，即使不顾卑下平凡的生命，也要探求深邃难测的天地之道呢？ 作为学者，与我同为凡人的海迪夫先生你，当遇到这样的境况时，又会如何抉择呢？ 克里托夫，我之前的不信任与一切任性之举，希望请你不要介怀。我并不讨厌你，虽然你来自盗宝团这种非法组织，平时也总是贼眉鼠眼、鬼鬼祟祟的一副讨人厌模样，为大家配制饮料的时候不太注意卫生，对瑾武姐没大没小的，在矿下也不在乎总务厅的安全规定，百般警告都不太爱听…尽管你有这样那样的毛病，但那都不重要。作为朋友，我很遗憾没能更早认识你。 至于沐宁兄，很抱歉我不会再回来复命了。感谢你一直为我奔走争取总务司的正式职位，如果不是你的话，我恐怕连层岩巨渊的大门口也进不来。或许等我走后，总务司的正式许可终于要下来了吧。请你替我保留吧，假如还有机会回来，我一定会请你一顿的。可不要忘了！ （玩家名）前辈，感谢旅途中一直以来的陪伴，感谢你的教导，感谢你在险境中的搭救，对于这一切，我没齿难忘，并深深内疚于无力相报的现实。能够操使元素力量冒险旅行的你是神的宠儿，但我仍然想要知道，尽管或许我永远也无法知道了…你如何看待我们这些凡人？ 在英雄与夜叉随岩王帝君征战的遥远时代中，在神灵断岩作山、授石成海的古老年代里，渺小一如我们的凡人，未曾获得神的注视与认可的我们，究竟是怎样的存在呢？平凡的爱根，平凡的幸福与苦难，平凡的成就，平凡人共同构成的纠葛与牵绊…如此种种，确实是神灵不屑一观的景象吗？古老的神之所在，凡人无法解释的景观，真的是平凡的勇气也无法克服的禁地吗？ 如今帝君已然逝去，如此多嘴可能有所不敬… 但与那些因偶然的怀有神恩的受选者相比，我们这些神明视线之外的凡人偶然而生，却一如既往用心保留的梦想，不愿因困穷而碌碌终生的小小愿望，以及忙忙碌碌的人生……言以蔽之，不甘彼遗忘的心情，以及为不被遗忘而拼命做出的微小努力，或是怀着平凡的勇气而每天都在坚持的劳苦工作…难道是全无意义的举动吗？ 将自己悬吊在万仞高崖之上作业的采药人、视地动倾覆的危险如日常茶饭的矿工，为数层楼高的巨舰敲下每一颗钉子的工人…假若他们的努力被视为碌碌、被众人遗忘也是常态的话，难道诸神对于人们愿望与尊严高下的区分竟如此荒唐吗？ 怀着这样的问题，我追随着前辈你，挑战着层岩巨渊深处的未知与危险，挑战着自己身为凡人的极限。不敢自夸『征服』或『探索』，至少我希望能够将层岩巨渊收入我所绘制与编校的地图之中，给我所踏足过的地点、给层岩巨湖地下变幻多端的景观留下属于凡人的名字，属于我的名字。 愚钝如我，相信只有这样，才能激励同我一样的后来者，告诉他们，一个不被神明遴选的凡人究竟能走多远的路，留下怎样的篇章。 前辈，请不要担心我不辞而别。我的旅途还远没有结束。等到歇息告一段落，我就要继续向深处前进了。感谢前辈为我打开的前路，我将顺着层岩巨渊深处的通路继续冒险，直到再也走不动为止。 勘探队的各位，祝你们好运。 希望在并不遥远的将来，我们仍会在旅途中相遇。"
    },
    "奇妙而美丽的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以星银矿为主要材料，经炼金术炼制而成的奇异花朵。花瓣大而柔软，泛着银光。",
        "相关任务": "雾与风之境",
        "获取方式": "任务流程道具"
    },
    "布特罗斯的收货单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从布特罗斯那里拿到的收货单。可以凭此单据接受布特罗斯的货物。",
        "相关任务": "货比两价"
    },
    "新鲜的海草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的海草。看起来很适合用来做菜。",
        "相关任务": "全能美食队·深潜者"
    },
    "始基矿抑制器冷凝部件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本安装在始基矿抑制器上的冷凝部件，按照雷蒙多的说法，将它们全部安装回去后，也许就能重启抑制器。",
        "实装版本": "4.1",
        "相关任务": "枫丹科学院，停滞于一片废墟上",
        "获取方式": "枫丹科学院，停滞于一片废墟上任务获取"
    },
    "特殊的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特殊的钥匙，或许能用在某处。",
        "实装版本": "4.2",
        "获取方式": "地图探索获得"
    },
    "无名的宝藏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从灵矩关处得到的无名宝藏，表面有着不明意义的纹饰。或许可以拿给璃月港里懂古玩的人看看…",
        "相关任务": "灵矩有宝予何人"
    },
    "玉石戒指": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从史莱姆处获得的玉石戒指，色泽温润，品质上佳。看上去应该是朱老板的失物。",
        "相关任务": "占星术与五十年之约",
        "获取方式": "击败任务要求的怪物后获得"
    },
    "暮夜剧团团长的手稿": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "《极夜幻想剧：王女执剑记！》的台本。潦草的字迹似乎是团长的批注，部分批注十分激进，想必不会被采纳吧。",
        "相关任务": "极夜幻想剧·王女执剑记！",
        "获取方式": "完成极夜幻想剧·王女执剑记！后舞台上调查获得",
        "书籍内容": "序幕 （非常豪华的王宫，布景一定要非常豪华。伟大的国王陛下、勇敢的公主、还有她忠诚的侍从在台上等待。） 旁白：听说人的梦想和金子一样宝贵，恶龙来到王国准备吃掉所有人的梦想。 旁白：彼时国王正和公主争论晚餐究竟吃草还是吃肉。 旁白：啊，为什么不能两个都吃呢。公主最忠诚的侍从在一旁想到。 旁白：可他不过是个无名小卒，他的想法无人关心。 （恶龙上场之前在上空盘旋三圈，喷火，但是要小心舞台布景，还有，不要喷到观众！） 恶龙：金子一样的梦，不知好吃不好吃？ （恶龙降落时舞台摇晃，一定要有震撼力！不过幅度不要太大，以免背景板垮塌。） 恶龙：嘿咻。王宫的地面凹凸不平，害我着陆险些摔倒。 恶龙：哦！很好！很好！小小的人，大大的梦！看来能饱餐一顿！ （国王陛下上前，直面恶龙，正气凛然。） 国王：恶龙！为何来到此地！ 恶龙：恶龙？小人真没礼貌。 （恶龙展开翅膀，遮蔽舞台上的灯光，至少要遮住一半才行。） 恶龙：像我这样有着远见卓识的龙当然应该被称为「善龙」！ 恶龙：同族都贪恋财宝，而我找到了比财宝更宝贵的东西，人的梦想！ 恶龙：无论空腹或是满腹，人类都能在脑瓜里塞满梦想，真是奇妙。 恶龙：人的梦想比金子更宝贵，人类这样说。 恶龙：（贪婪地）我今天倒要看看，这比金子更宝贵的东西，究竟能否使我饱足。 恶龙：（凶狠地）饥渴叫我目露凶光，我已迫不及待想要品尝。 恶龙：小小的国王，若你珍惜自己和家人的性命，就按时奉上牺牲吧！ 国王：你那凶星般的双眼难道只是装饰，无法辨清懦夫与勇士的分别。 国王：崇高与梦想是我毕生的追求，岂会因为微不足道的威胁而轻易舍弃。 国王：离去吧！恶龙！王国不会让你一分一毫！ 恶龙：小人勇气不小，但善龙劝你好好思量。 恶龙：牺牲与灭亡孰轻孰重，权衡以后再作裁断无妨。 恶龙：呼呼，我且去城郊一番好觉，日落之前我要尝到佳肴。 恶龙：你若不予，我便自取。届时大殿就是石窑，王宫就是饭堂！ （恶龙发出震耳欲聋的咆哮声，舞台也随之晃动，以表现恶龙咆哮的威力。同样，注意幅度不要太大，或者想个办法用绳子把背景板重新固定一下。恶龙飞离舞台的时候就没必要喷火了，经费还是应该用在后续的大场面上。） 旁白：恶龙离开了王宫，飞往城郊稍事休息，等待享用由国王提供的正餐。 旁白：正气凛然的国王全无屈服的打算，准备集结部队征讨恶龙。 公主：（公主殿下登场的时候一定要记得打聚光灯！）为了守护王国，我将亲自讨伐这吞噬梦想的恶龙。 国王：孩子！你对自己的身份太不了解！ 国王：你是公主，怎能如此任性。 国王：战场不是你的归所，王宫的闺中才是。 公主：是什么让您出尔反尔，忘记您曾经的教诲：不要放弃崇高和梦想！ 公主：我是公主，亦是战士，与王国万民理应有福同享，有难同当！ 公主：而今恶龙压境，我又岂能枯坐高堂之上？ 国王：你是战士，可你更是公主。 国王：便是寻常人家，又有哪个父亲忍心女儿步入险境？ 国王：更何况不过数年以前，你还… 忠诚的侍从：（莱昂就不用打灯了）咳咳！陛下大可宽心，有我在，此行必定卫护公主周全！ 国王：可你既无功勋又无声名，叫我如何心安。 （国王摆手让莱昂退下） 国王：罢了罢了，待我召来王国之中最富盛名的勇者与公主同行。 旁白：王国之中最富盛名的勇者有三，各个都武功煊赫，身怀绝技。 旁白：三名勇者在殿外等候，随时准备依次登上殿堂。 （三名侍从登场时都需要打聚光灯。配合聚光灯的效果，加点飘落的羽毛好像也不错？） 旁白：伟业的缔造者，名震寰宇的勇士，侍从甲。 旁白：他的战功车载斗量，他的冒险万人传唱。 旁白：王国之中，除了聋聩之人，他的大名还有谁人不晓？ （侍从甲持剑上前，面向观众。这里，他的声音一定要特别大，至少要比其他角色大三成以上吧。） 侍从甲：朋友！你还没听过我的功绩？那你现在一定要好好听我讲！ 旁白：往往举棋不定，过分谨慎的策士，侍从乙。 旁白：但却屡次遭逢大难，屡次化险为夷。 旁白：有人批评他瞻前顾后，有人称赞他谨慎周密。 （侍从乙上，同样面向观众。） 侍从乙：能、能够智取，何必硬碰硬？要想出妙计，当然不在一朝一夕… 侍从乙：你…你说我害怕？我、我也身经百战，你可不要将我小瞧！ 旁白：屠龙宗匠，驾轻就熟的老手，侍从丙。 旁白：「屠龙跟切菜一样轻松，难道只有我这样觉得吗？」 旁白：说着宗匠摆出历战的宝物，细细把每段传奇讲述。 （侍从丙上，从一箱宝贝里翻出一件披风，向观众们展示。） 侍从丙：你看，这宝贝披风来头可不小，其中故事说来话长… 旁白：勇者都已就位，各个摩拳擦掌。 公主：我从没听过这样繁复的名号，不知道其中有什么讲究？ 忠诚的侍从：用书中的名头为自己添彩，是王国近来的风尚。 公主：哦！看来是我愚钝，对这样的流行从未听闻。 国王：勇者们！欢迎！此行艰难险阻自不必说，望各位凯旋！ （三位侍从分别上前亮相，聚光灯要配合好。） 侍从甲：以过去的胜利做担保，我承诺必将今日的成功也献给公主！ 侍从甲：有我随行，公主大可不必忧心，区区恶龙，不在话下！ 侍从乙：…小、小小恶龙，不足为惧！ 侍从乙：待我铺谋定计，定叫那恶龙不敢盘桓，速速离去。 侍从丙：他们说得都在理，可惜这拳脚未必有伸展的时机。 侍从丙：想我屠龙无数，声名远扬。那恶龙怎能不闻风丧胆，落荒而逃？ 旁白：于是，公主携自己忠诚的侍从… 旁白：与三位威名赫赫的勇者一道，即刻出发征讨恶龙。 （众下。退场的时候，可以考虑再加一点特效，比如用强光打向众人前进的方向，表示大好前途一片光明！不过，注意一定不要照到台下的观众，我可不想因为这个而被投诉。） 中间幕·其一 （城郊，湖畔的林地，能够看到远方山丘上的城堡。树木的布置一定要特别逼真，同时可以提前在舞台上铺一些落叶，这样一来，恶龙飞过舞台时，就会卷起落叶，可以凸显我们布景的真实感！） 旁白：城郊湖畔有块宝地，微风轻拂，满目苍翠，怎能不叫人心旷神怡。 旁白：恶龙飞飞停停，到了这里，打算稍事歇息。 （恶龙从远处飞上台来，并绕着舞台飞三圈——也可以多飞几圈，但不要喷火，以免烧到舞台布景。） 恶龙：城堡在远处就像栖在树上的小鸟，里面的小人们是否已将我的晚餐备好？ 恶龙：正午的地面被炙烤得发烫，也许我该换个去处能把烈日遮挡。 （恶龙降落在树荫下，盘成一团、打算休息。盘起来的时候，注意尾巴别把背景板给撞倒了。） 恶龙：（疲倦地）为了美味我不远万里风尘仆仆，对小人一番吩咐以后现在饥肠辘辘。 恶龙：希望小人最好识趣知音，否则我的耐心就要消耗殆尽。 旁白：恶龙于是在树荫处歇养，此时另一侧来了个商人模样的，行色匆匆、急急忙忙。 （商人上场，快步走过恶龙身旁。） 商人：（恼怒地）生意还没开张就被大嗓门害得草草收场，真是晦气！ 商人：我虽是行商却也是远道而来，难道王国的规矩是这样把客人招待？ 商人：这大嗓门的可真是个人物，想我从商多年也没见过买家如此离谱。 商人：贵了，他声泪俱下控诉我把他讹诈，便宜了，他又吹毛求疵抱怨品质不佳。 商人：两次三番讨价还价，我还当他是什么鉴赏家，到头来，竟然把我戏耍！ 商人：原来他压根不想做成买卖，只是把购物当成「挑战」不肯轻易「言败」！ 旁白：这边商人怒气填胸，迎面又来了一人火冒三丈。 （冒险家上场，与商人错开。） 冒险家：倒霉！莫名其妙的家伙死缠烂打，我本要追踪恶龙哪有与他纠缠的余暇？ 冒险家：身为冒险家怎么可能放着恶龙不理？提到那莫名其妙的家伙我就来气！ 冒险家：我说不曾听过他的名号他就不依不饶，好像我犯了什么大错要把我声讨。 冒险家：不仅如此还将我詈骂，称我追踪恶龙纯属多管闲事，只是为了胜过他。 侍从甲：（幕内）恶龙！不要再躲藏！不要再做无谓的抵抗！ 商人：听这声音！是他！ 冒险家：是他！肯定是他！ （商人及冒险家怒不可遏地四下张望，寻找侍从甲的身影，幕落。为了让演员的情绪显得更加真实饱满，上台前，可以让二人想象，侍从甲偷吃了他们的晚餐。） 恶龙：小人也太聒噪，未见其人已受其扰，真是不得了。 旁白：原来是名震寰宇的勇士，只看他抖擞精神追逐恶龙甚至不畏炎炎烈日。 （侍从甲提剑上场，踌躇满志、得意洋洋，聚光灯打在他身上。） 侍从甲：哈！看来是我声名广播，就连恶龙听闻也吓得失魂落魄。 恶龙：小人这样大放厥词，善龙可没法置之不理。 侍从甲：啊！恶龙！让我好找！没想到你竟敢送上门来！（侍从甲拔剑面向恶龙，意图发起进攻。） 恶龙：乍一看小人气势汹汹，他的梦想何如且让我一窥真容。 恶龙：哦——嗯。（恶龙上下打量侍从甲，露出微妙的表情。） 侍从甲：恶龙为何一言不发？是我的梦想太过伟大让它一时之间难以消化？ 旁白：高名的勇士正与恶龙对峙，公主等人终于赶到，生怕其中有什么差池。 旁白：无名的侍从也时刻关注着战场，勇士的话语激得他斗志高昂。 （莱昂上场，视线紧盯侍从甲，独自念白。） 忠诚的侍从：他无畏无惧的身姿让我歆羡，惟愿我也有机会将自己的勇气展现。 侍从甲：喂！恶龙！为什么不敢说话？难道事到如今才知道害怕？ 恶龙：小人不用多虑，你的梦想看来膨大实则空虚，吃是不吃，恶龙，啊不，善龙只是在犹豫。 侍从甲：好歹毒的恶龙！不过是与我为敌，竟然这样将我贬低！ 侍从甲：我将你视作可敬的对手，而你却使用这样阴险狡诈的计谋！ 侍从甲：我，名震寰宇的勇士，绝不会屈服于你的奸智，恶龙，你让我不齿！（侍从甲上前，打算与恶龙交战。恶龙却显得疲惫不堪，深深打了个哈欠。） 旁白：勇士充满激情的演说，让平日受压抑的她也按捺不住心中熊熊的烈火。 （英勇的公主殿下登场！虽然这一幕没有凸显她的光辉形象，但还是应该把聚光灯打在她身上。另外，「按捺不住心中的烈火」只是一种修辞手法，千万不要真的把舞台给点了。话说回来，有什么办法能让灯光变成红色吗？涂一些落落莓果汁不知道行不行…） 公主：我早已厌倦了闺中的平安，何时我才能在最前线与战士们并肩作战？ 恶龙：善龙不过嫌麻烦懒得反驳，小人看样子是要将我逼迫？ 恶龙：正餐之前吃得太多可能有损胃口，不过事到如今或许也不必再讲究。 旁白：说着恶龙将勇士的梦想一口吞掉，出乎在场所有人的预料。 （漆黑的光芒从侍从甲的盔甲里迸射而出，恶龙高展双翼，俯下身去，将黑光吞噬殆尽！侍从甲失魂落魄地扑倒在地，宝剑扔在一旁，神情呆滞。不过，一定要注意，倒下去的时候，动作要稍微轻一点，以免背景板被震倒——不管怎么说，侍从甲也穿着盔甲呢。） 恶龙：和善龙料想的丝毫不差，尝起来脆生生，只论口感倒是绝佳。 （恶龙心满意足地舔了舔舌头，腾空而起、飞出场外。） 公主：勇士竟然如此轻易被击败，原来他并非真的勇士，而是演讲的天才。 忠诚的侍从：看来他的声名与能力并不相称，虚夸功名迟早会让本人受损。 旁白：恶龙依旧没有饱足，公主一行看着它飞离，不知去往了何处。 （幕落。公主应该站在舞台正中央，一直到幕布完全拉上为止，都要让观众能够看到公主殿下的英姿！） 中间幕·其二 （王城，城门处，旌旗在风中猎猎作响，体现出巍峨恢弘的气势。恶龙从窗户飞进剧场，落在城门前，打量四周。虽然落在城墙上的表现效果更好，但舞台布景可能撑不住恶龙的重量，所以还是落在城门前吧！） 旁白：恶龙飞离了城堡，在城门处稍歇。 恶龙：白日却不见守卫影踪，莫非是怕把小命断送？ 旁白：恶龙在此处休憩不躲也不藏，不多时，公主一行便把恶龙赶上。 旁白：忠心耿耿的骑士总是走在最前，因此第一个将恶龙发现。 （莱昂先出场，向观众念白。） 忠诚的侍从：（坚定地）恶龙竟然如此张狂，我早与国王约定，绝不能让它靠近公主的身旁！ 忠诚的侍从：（略显担忧地）启程时策士看起来信心十足，不知他是否有好办法将恶龙对付。 忠诚的侍从：传说他无论遭遇怎样的险境，都能化险为夷。 忠诚的侍从：鲁莽者往往因为冒失而吃亏，像策士那般凡事小心谨慎才称得上是智慧。 忠诚的侍从：此时尚未有万全之策，恐怕不宜将那恶龙惊扰。 旁白：忠诚的侍从不敢大意，轻声将前方的消息向其他人传递。 旁白：「趁那恶龙尚在小憩，当下正是从长计议的良机。」 旁白：说罢她小心翼翼地靠近，生怕恶龙被她的脚步声惊醒。 （公主登场，站到莱昂身前，正面面对观众，独自念白。） 公主：策士所言的确在理，有勇无谋是作战的大忌。 公主：多亏忠诚的侍从早早把握了恶龙的行踪，我们这才掌握了主动。 忠诚的侍从：这不过是我的分内之事，实在不值得公主亲自称赞。 公主：可这世上，赏罚分明才是理所应当，本该属于你的荣誉倒也不必谦让。 公主：策士没有跟上，他为何步履蹒跚，难道有什么琐事将他牵绊？ 忠诚的侍从：他说自有妙计能平息恶龙引发的灾祸，那么也许是方案太多反而难以定夺。 旁白：无论他人如何议论，慎小事微的策士只是一言不发，愁眉紧锁。 （侍从乙上，神态畏惧而紧张。） 侍从乙：…… 忠诚的侍从：策士请看，恶龙近在眼前，如若有何妙计还请不吝赐教。 侍从乙：…妙、妙计？眼、眼前情形与料想的相去甚远，修正计划还需要时间… 恶龙：哈哈，只要能在傍晚前把计划拿出手，给你思索的时间保准管够。 （原本匍匐在城门前的恶龙突然仰起头来，向天空喷火！不过小心别烧到旗子，毕竟舞台布景可是不防火的，真烧起来的话会很麻烦。） 公主：恶龙怎会突然开口？原来它不是真睡，只是假眠，好骗我们上钩！ 侍从乙：啊！ （侍从乙大惊失色，落荒而逃，跌跌撞撞地跑下台去。众人露出错愕的表情。） 旁白：侍从乙登时目骇魂摇，差点就要倒地求饶。 旁白：只见他一边嘟囔着对不起，一边往城门方向逃去没有半点犹疑。 旁白：公主与她忠诚的侍从赶忙去将策士寻找，只留下恶龙在原地哑然失笑。 恶龙：（不屑地）当初国王推三阻四反而倒好，如今光是乐子就让我吃饱。 旁白：公主任由忠诚的侍从去把遁逃的策士找寻，自己返回将那恶龙看住。 （虽然没有台词，但聚光灯还是先打在公主殿下身上。） 公主：（面向观众，独白）难道策士并不像他吹嘘的有手段，可现在我又该用什么计谋保卫王国平安？ 公主：我们本可出其不意，将恶龙突袭，当下却是恶龙在以逸待劳。 公主：策士猝然离去慌不择路，我忠诚的侍从紧随其后将他追捕。 公主：而本该在岗的守卫也影踪全无，城门大开竟无人守护。 旁白：老成的守卫姗姗来迟，他面有醉意，走起路来步子却稳得出奇。 （老成的守卫上。） 老成的守卫：…嗝。要我说，美食美酒与美女，和平年代好不惬意。 老成的守卫：高堂之上养尊处优的家伙，哪里晓得我们小卒日晒风吹的苦辛。 老成的守卫：什么恶龙，什么策士，全当是胡言乱语。 老成的守卫：我眼不明耳不聪，手也抖腰也痛，要论屠龙，怎么轮得到我在前冲锋？ 旁白：年轻的守卫虽多少受了前辈的「熏陶」，但保卫王国的初衷却没有变动。 （年轻的守卫上。） 年轻的守卫：为了公主！我不能将那恶龙轻饶！ 年轻的守卫：策士胆小怕事脚底抹油，前辈白日买醉也难当大任，只有我！ 年轻的守卫：在这危急时刻挺身而出，肃除贪婪的恶龙，拯救王国于水火！ 年轻的守卫：（拔剑上前）恶龙！陨落前，你还有什么亵渎之语想要言说？ 恶龙：（愉悦地）甚好甚好！且让善龙一观你有无真材实料！ （恶龙再度腾空而起，俯瞰年轻的守卫，而后者则一刻不敢怠慢，取下弓箭，向盘旋空中的恶龙射去。只要摆出动作就好，不要真的用箭去射，万一砸到人的话，会很危险的！） 旁白：眼看一触即发一场恶战，忠诚的侍从方才从歧途返还。 （莱昂快步上场。这时，观众们的注意力应该都在年轻的守卫和恶龙身上，所以还是用聚光灯打一下他。） 忠诚的侍从：策士的行踪已经难觅，只愿血气方刚的年轻守卫不要轻忽大意。 忠诚的侍从：啊！我还是晚了一步，保护公主的职责本应由我担负！ 旁白：迟来者发出无用的感叹，而恶龙的兴致早已被点燃。 （恶龙以万钧之势，俯冲向年轻的守卫。守卫连忙丢下手里的弓箭，拔出剑来、匆忙应敌。双方激战数合，年轻的守卫最终不是恶龙的对手，被恶龙击飞，而恶龙再度飞扑过去，心满意足地吞下从守卫盔甲里流溢出的黑光。这段战斗特效一定要特别厉害！比方说，守卫的剑锋与恶龙的利爪相撞时，可以让恶龙小心翼翼地喷点火，来模拟火花四溅的效果…） 旁白：年轻的守卫正犯了有勇无谋的大忌，恶龙将他的梦想吞下也没费多少气力。 年轻的守卫：呜呜…都怪我平日训练眼高手低，临到上阵才看清自己实力… 恶龙：虽然不够填饱肚皮，作为开胃菜倒是叫我满意。 恶龙：分量无法强求，味道却算得上可口。 恶龙：善龙掐指一算，餐前的余兴真不少，想来正餐一定更加美妙。 旁白：就这样，恶龙对小人们的呼号充耳不闻，只是咂咂嘴飞离了城门。 （恶龙飞离舞台，众人错愕地望着恶龙在空中远去的身影，幕落。） 中间幕·其三 （城郊，村落。开幕前，可以先在后台点燃木柴，来表现炊烟袅袅的氛围。） 旁白：公主一行赶到城郊，誓要把那恶龙追讨。 旁白：忠诚的侍从走在最前，替屠龙宗匠担负了行李也没有一句怨言。 旁白：自称身经百战的屠龙宗匠瞧他不起，而他本人倒是不以为意。 （莱昂扛着装饰华丽的沉重宝箱，步履维艰地登上舞台。） 忠诚的侍从：他自称屠龙无数，而我不过无名小卒，我只消替他把行李背负。 忠诚的侍从：这石中之剑据称正是秘宝中的秘宝，只有天命的英雄才配得上。 忠诚的侍从：早知屠龙宗匠战功赫赫，且看他如何用宝剑将恶龙降服。 （恶龙从远处飞来，发出咆哮声，喷吐出的火焰将舞台上方装饰的夕阳布景点燃。事先一定要记得检查，夕阳旁边的防火板有没有安装好，如果没有的话，干脆直接把夕阳拆下来，以免发生安全事故、被观众们投诉。） 旁白：此时恶龙从天而降，在这城郊村落歇脚。 恶龙：让我好生瞧瞧，金色的梦想哪里找？ （侍从丙上台，跟在莱昂身后，两手空空、一身轻松。） 侍从丙：恶龙啊恶龙，若你听过我的名号，劝你快把退路寻找！ 恶龙：小人讲话忒无聊，全是陈词滥调，惹我发笑。 侍从丙：见多识广如我，不愿同你计较，只是劝你好自为之。 侍从丙：不要等我亮出真本事，你才大呼世上为何没有后悔药。 恶龙：哈哈，小人本事不大，口气不小。 恶龙：你若真有什么本事，不妨让善龙见识见识。 旁白：最尊贵的那一位也跟上了侍从们的脚步。 （聚光灯在舞台边缘游走一圈，最终停留在公主身上。勇敢的公主殿下终于再次登台啦！） 公主：将恶龙驱逐出王国的领土本应是我的任务。 侍从丙：尊贵的公主，请允许我向那恶龙挑战。 侍从丙：想我历战无数，宝物傍身，除那恶龙不是手到擒来？ 公主：我准许。恶龙凶险，你当多加注意。 侍从丙：我曾击败了盘踞在山谷的毒龙，从无数宝物中选择了最珍贵的一件。（展开披风） 侍从丙：有了这件神奇的披风，任谁都休想找到我的所在。 （趁着观众们的视线集中在披风上的时候，侍从丙突然消失！） 侍从丙：（幕内）谁能猜到我在人群中混迹，只为等到奇袭的时机！ 恶龙：善龙道你有何本领，原是徒劳无益的隐匿。 恶龙：莫非是胆小如鼠的小人早就想要逃逸，现在不过是预前演习？ 旁白：披上隐身披风，匿踪于人群，谁有一双慧眼能将他发现？ 侍从丙：恶龙竟敢将我声名败坏，堂堂老手怎会畏惧！ 侍从丙：两次三番劝你退去，恶龙果真是恶龙，实在是不识抬举。 侍从丙：等我掏出杀手锏，你就知道追悔莫及。 恶龙：善龙反要劝你不要枉费心机，还有什么本领，尽可以快些施展。 侍从丙：此、此处不便，我们去那边比试！ 旁白：恶龙听罢咧嘴，似笑非笑，没有多话，只是同意换了战场。 （幕落。幕布落下以后，稍微变更一下舞台上的布景，同时记得把夕阳装饰物上的火给灭啦！） 旁白：转眼之间，恶龙就到了屠龙宗匠指定的地方。 旁白：公主与她忠诚的侍从也步履如飞，紧紧把恶龙跟上。 旁白：要问屠龙宗匠？他还在逡巡，不知是否在将策略酝酿。 （侍从丙登场，绕着石中剑转来转去，但就是不拔剑。） 侍从丙：…恶龙啊恶龙，屠龙宗匠的手段，马上就让你知道！ 侍从丙：我曾跨越冰原，攀登高山，深入秘境，击败了贪婪的孽龙… 侍从丙：才得到了这把唯有真正的当世英雄才配得上的宝剑。 侍从丙：恶龙若是识趣就该速速离去，否则宝剑削铁如泥，便是龙鳞也恐怕难敌。 恶龙：哈哈哈哈，小人颇多算计，善龙却道不过枉费心机。 恶龙：我就在此地不闪也不避，你们尽可以试试拔剑攻击。 旁白：围观的村民哪里见过这等稀奇，几人跃跃欲试，想要一探其中奥秘。 旁白：一名农夫上场挑战，只是不知他握惯了草叉的双手，能不能握紧这剑柄？ （农夫上台，丢下手中的草叉，来到剑旁。） 农夫：要论体魄，我也未必不如那些王宫之中养尊处优的家伙。 （农夫使出浑身解数，想要拔剑出鞘，可宝剑却纹丝不动。） 农夫：喝！我自认力气够大，可还是拿它没有办法。 旁白：农夫使出了全力，石中之剑却不动毫厘。 旁白：而公主和她忠诚的侍从出于各自的考虑，将挑战的机会放弃。 旁白：此前恶龙一直默默旁观，到了此时终于不再耐烦。 恶龙：（无趣地）唉，唇枪舌剑早已令我生厌，究竟要等到何时才能把小人的真本事品鉴？ 恶龙：善龙劝你不要一再拖延，不如现在立刻拔剑！ 侍从丙：堂…堂堂屠龙宗匠，岂能听任恶龙摆布！ 恶龙：哪有什么屠龙的老手，不过谈空说嘴的本事高人一筹。 恶龙：什么宗匠，令人耻笑。不信去问那孩童，就连他也能将你看透。 旁白：难道果然如恶龙所言，小人之中的小人，也能将甲胄之下的真心看穿？ （孩童上台，先看向恶龙，再看向侍从丙。） 孩童：那就是歌谣中的恶龙，比想象中的更大…但我不会害怕！ 孩童：闪亮的盔甲，为什么咔咔作响？他张着嘴，为什么一言不发？ 恶龙：虽说加餐不是我的本意，不过送上门的点心，岂有不尝的道理！ 旁白：说着恶龙巨口一张，吞噬了屠龙宗匠的梦想。 （侍从丙站在原地，由于恐惧而动弹不得，而恶龙则高高飞起，俯冲而下，至少要飞个五十米左右，发出足以晃动舞台的咆哮声，吞下从侍从丙盔甲中逸出的黑光。侍从丙依然站在原地、一动不动，石中剑则被他丢在一旁。不过，丢的时候，力气还是应该轻一些，以免损坏舞台道具。） 恶龙：啧啧，果不其然如我料想，早已腐坏的梦想可称不上理想的食粮。 恶龙：他的梦想就像烂掉的苹果，吃了也只让我倒牙。 （恶龙显得有些厌恶地剔了剔牙，飞离村落。忠诚的侍从及众人愕然，而公主则发出一声轻叹。） 忠诚的侍从：啊！屠龙宗匠竟败给了恶龙。 公主：看来历战无数不过是自夸，巧舌如簧也救不了他。 旁白：恶龙飞离了城郊村落，留下失去了梦想的「屠龙宗匠」不知所措。 （幕落。记得要等恶龙飞远以后再拉幕，否则观众的注意力就不在公主殿下身上啦。） 终幕 （王城远郊，公主殿下与她忠诚的随从来到恶龙栖息的山洞前。） 公主：眼看着，太阳已然西下，弦月就要从东方升起。 公主：恶龙定下的期限就要过去，而我却没有达成此行的目的。 公主：富有盛名的勇者们轮番向恶龙发起挑战，到头来各个都无功而返。 公主：出发前我曾起誓要亲自将恶龙讨伐… 公主：如今我却不禁担心这誓言是否会沦为令人耻笑的矜夸… 忠诚的侍从：公主正为了使命发愁，作为她最忠诚的侍从，我该主动为她分忧。 忠诚的侍从：我的名号不值一提，承蒙公主错爱才在王宫之中有了一席之地。 忠诚的侍从：那些勇者的事迹我知之甚少，但公主的为人和平日的勤勉我怎会不知道？ 忠诚的侍从：还请公主不必妄自菲薄，不妨在此将「勇者」们的违错仔细考察。 公主：你的话语的确有理，且待我将他们的言行逐一回忆。 旁白：公主回想，是谁外强中干，自视甚高？是谁徒有声量，却无功劳？ （侍从甲上，垂头丧气地面向观众。聚光灯打在他身上。） 侍从甲：我自称勇士，名震寰宇，却被恶龙看破，其实眼高手低，不自量力。 侍从甲：我并无与强敌对峙的实力，但这脆弱的自尊却也难以舍弃。 侍从甲：旁人说我出言不逊，我只是恐惧被人看不起。 （聚光灯回到公主殿下身上。） 公主：如恶龙所说，勇士的梦想看来膨大实则空虚。 公主：他徒有胆量，却无与胆量相匹配的能力。 旁白：公主记起，是谁信誓旦旦已有万全之策，临到上阵却溜之大吉？ （侍从乙上，胆破心寒地面向观众。聚光灯打在他身上。） 侍从乙：我为了保全自己，只能想到走为上计，让旁人把我的位置代替。 侍从乙：我曾以为自己能想到降服恶龙的妙计，事实却是我因为胆怯而避之不及。 侍从乙：旁人只道我逢凶化吉，却不知道每每遇险我都是不知羞耻地将同伴抛离。 （这里也要回打聚光灯！） 公主：他自称策士却无奇策，面对险境也不敢把责任承担。 公主：谨慎小心固然理所当然，但擅离职守，让他人替自己涉险，未免行不及言。 旁白：公主回忆，是谁口若悬河，不敢直面当下，而只顾将过往的功勋炫耀？ （侍从丙上，羞惭不安地面向观众。聚光灯打在他身上。） 侍从丙：历战的收获证明我所言非虚，只不过如今我不愿与实力悬殊的对手为敌。 侍从丙：趋利避害乃是人的本性，我早已功成名就又何必为了报国而把身殉？ （趁着聚光灯回到公主身上，三名侍从悄悄下台。） 公主：无论他的经历是真是假，耽于过去的荣光实在不值得自夸。 公主：看来他的精神早已腐朽，忘记了何谓崇高与梦想，甚至以遗忘为荣。 （公主轻轻抚摸手中的细剑，同时抬起头来，遥望远方的天空。） 公主：啊，他们或许未能达成驱逐恶龙的使命，可是我… 公主：我除了自己的决心，只有这细剑一柄，又该如何同恶龙一较高下？ （莱昂走向公主，微微颔首，以表决心。） 忠诚的侍从：我不过是王宫之中公主近旁的一名旁观者。 忠诚的侍从：在我眼中，公主绝非志大才疏、好高骛远。 忠诚的侍从：也绝非弃同伴于险境而不顾的薄情之人。 忠诚的侍从：公主的进取与勤勉，还有那金子般的梦想，都历历可辨。 忠诚的侍从：我尊贵的公主殿下，请不要再自轻，相信自己，相信自己的梦想… 忠诚的侍从：相信你一定能将那吞噬梦想的恶龙讨伐！ （幕落。幕布再次拉开的时候，恶龙匍匐在山洞内，神态焦躁不安。恶龙上场的时候一定要特别小心，千万别把幕布扯开啦！） 旁白：约定的正餐时间就要到来，恶龙改称「饿龙」早已急不可耐。 恶龙：一下午吃了不少「零食」，但这毕竟不能把正餐替代。 恶龙：「零食」到底只是「零食」，味道各异也只能带来一时的饱足。 恶龙：更何况这些「零食」也谈不上美味，反而让我有些反胃。 恶龙：恐怕当下只有真正的金子般的梦想才能满足我的胃口。 （莱昂蹑手蹑脚地回到台上，恶龙正在揉着自己的肚子，并没有注意到他。） 旁白：此时他悄声靠近把恶龙观察，为了他所敬爱的那一位，他没有一丝惧怕。 忠诚的侍从：这不仅仅是为了与国王的约定… 忠诚的侍从：我只希望她的梦想能够实现，即使现在的情况看来一筹莫展… 忠诚的侍从：咦？恶龙的样子看来不同以往，它为何捂着心口喃喃？让我听听它的独语… 恶龙：（独白）我早该管管自己馋嘴的毛病，也不该把小人们小觑… 恶龙：现在肚子里好似搅海摧山，哪里还有力气去和国王小人应战？ 旁白：忠诚的侍从听罢大喜过望，赶忙将这消息与她分享。 （莱昂忙下，随后及公主持剑同上。聚光灯打在公主殿下身上，公主举剑，直面恶龙！） 公主：现在我的内心充满了勇气，能够自豪地将细剑拿起。 忠诚的侍从：（指向恶龙的心口）请看！恶龙的心口处正是唯一没有被硬皮覆盖的弱点！ 忠诚的侍从：趁它现正虚弱，机不可失，时不再来！ 公主：恶龙！为了王国的和平，我要向你发起挑战！看剑！ （公主高高跃起，向着恶龙的心脏刺出致命的一剑。恶龙连忙起身，张开双翼，意图阻拦，但公主却在恶龙庞大的身躯上连跳数步，一剑刺入恶龙的心脏！） 恶龙：啊！卑鄙的小人！ 旁白：公主舍身的一击，如她所愿将恶龙打败。 （恶龙轰然倒下。「轰然」作为声效播放就好！不要真的轰然倒下，舞台会塌的！） 公主：只要不要放弃崇高与梦想，世界的大门将会为我敞开。 公主：忠诚的侍从，也要感谢你一直以来的陪伴，你绝不应该是无名之辈。 公主：按照王国近来的风尚，我以为这样的称号与你名实相符。 （公主殿下指向她忠诚的侍从，于是后者也开始发出漆黑的光芒。很多很多的羽毛从舞台上方落下，侍从一边旋转着，一边缓缓向上飞去，幕落。） 旁白：「粉碎绝望的漆黑羽翼，圣裁决断者之侍从」，无名之人有了全新的名号。 旁白：终于，在故事的最后，公主亲自将恶龙驱逐，王国的和平得到了守护。 旁白：可喜可贺，可喜可贺。"
    },
    "薄荷精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以薄荷为材料制成的精油，是制作香膏所需的材料。",
        "相关任务": "成长的烦恼",
        "获取方式": "在委托任务存续期间，在合成台用 薄荷 × 3 合成。最多持有1个。"
    },
    "薄缘满光天目": {
        "薄缘满光天目": "文件:薄缘满光天目.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏家代代流传的宝刀。 虽然匠人的工艺极其出色，也经历了许多年月与真剑厮杀，但刀本身其实并没有任何特别的力量。历代岩藏之胤不曾获得过神之眼，他们傲人的剑术只来自对身、心、技的长期修炼。 这把刀在水中浸泡了一些日子。如今已经完全锈坏了。",
        "相关任务": "白夜国晨昏记-常世入口",
        "获取方式": "渊下宫探索获得"
    },
    "被盗的文物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被盗宝团挖掘出来的文物。被随意包裹在一个盒子里，拿起来的时候，感觉盒子随时都可能散架…",
        "相关任务": "「夺宝」小行动",
        "获取方式": "在指定地点击败盗宝团获得"
    },
    "古旧地图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从塔杰房间内找到的地图，上面标有归寂之庭的位置。",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "开封的信笺": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "看起来崭新的信笺，但已经被打开过了。散发着淡淡的绯樱气息。",
        "相关任务": "执望三千里",
        "书籍内容": "爱子 头师长次 如果你读到这封信，希望你能原谅妈妈。 不得不离开你们，令我痛苦万分。 但请你千万不要放弃希望，不要对妈妈绝望…就像你和妈妈也从来相信爸爸仍然活着。 岛上「祟神」的活动十分凶险，请保护好自己。 随着「祟神」的破坏，战争应该就快结束了。到那时候，两方会放下兵器携起手来，一同治理岛上的污秽吧。 但可惜妈妈或许看不到了。 接下来的日子里，或许长次你会遇到许多坏人，许多想利用和伤害你的人。但请不要因此而对人失去希望，本性不坏的人总是更多的。 等到战争结束，一切都会好起来的。 但请你千万、千万不要循着我的足迹，急于与我相遇。这是妈妈的请求。 请对妈妈抱有希望。 我会回来，亲口对你和爸爸说「对不起」。 请期待那一天的到来。"
    },
    "特尔克西的武器材料": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "从水下搜集的彩色小玩意，用来制作特尔克西的武器。MediaWiki:Timer12023/12/11 03:59:0本道具过期",
        "实装版本": "4.2",
        "相关任务": "水妖的猜想",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "任务中获得"
    },
    "列王与宗室史·序": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "着力于翔实刻画悠久而跌宕起伏的蒙德历史的学术书籍，由北大陆历史学会联合编著。",
        "书籍内容": "在贵族时代，蒙德的僭主们从不修史，也禁止民间历史讽喻诗流传。传说这是因为他们对自身的堕落深有所知，所以才会尽力避免将自己与英勇荣耀的先祖同载史册。 但无论如何，历史之风不会因高墙筑起而停止流动。本书整理旧贵族时代流传至今的诗歌与传奇，间以考察故地遗迹，旨在重新发掘自列王时代到旧贵族灭亡的漫长历史。由于许多历史细节已经无从查考，其间有所失真，在所难免，但我仅谦卑地希望这部历史能够对后来者有所启发，或至少激励他们发掘出更多旧日真相。 全书共分为三个部分：「烈风高塔之王与北风的狼王]，主要叙述巴巴托斯降临之前，旧蒙德冰霜列王相争的历史；「蒙德的开拓时代」，主要讲述巴巴托斯为蒙德唤得新生之后，蒙德先民与贵族先祖们在这片大地上的开拓史；「僭主、贵胄与反抗者」，主要讲述旧贵族在蒙德的漫长统治。 或许读者会希望这本书会成为后来人的殷鉴，但这绝非我的本意。巴巴托斯赐予的「自由」也是解脱过去枷锁、追寻真相的自由，我只希望本书能够尽可能切实地将过去被禁止的故事展现在读者面前。"
    },
    "「飘渺仙缘」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于制作「请仙典仪」所需香膏的霓裳花。这个品种过去的生长环境在烟岚云岫。孤傲清冷，开花时香气寡淡，却极为持久。",
        "相关任务": "辞行久远之躯",
        "获取方式": "魔神任务「辞行久远之躯」"
    },
    "血枝珊瑚": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "海祇大御神生命力凝结的珊瑚。是举行「海祇御灵祭」必不可少的道具。",
        "相关任务": "龙蛇洞宫试炼记"
    },
    "确认了货物数量的货物单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "仅仅是确认过了货物数量的货物单。虽然是看上去很简单的工作，但也需要全身心投入，才能保证不会出错。",
        "相关任务": "委托任务#所谓「工作」",
        "获取方式": "复核船只上的3处货物后获得（任务流程道具；任务中使用不会保留）"
    },
    "提纳里的介绍信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "提纳里写给生论派研究员鲁哈维的信，信中请求鲁哈维能发挥自身优势，帮助旅行者打探消息。 纸上还附有鲁哈维在须弥城的住址。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "任务获取"
    },
    "神秘的石板（三界路飨祭）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "最后拿到的一块石板。在秘密之下还有秘密。",
        "相关任务": "文谷疑云",
        "获取方式": "第二次开启机关获得"
    },
    "木板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "很平常的木板，泛用性很广。",
        "相关任务": "扳手与锤子",
        "获取方式": "在任务中于船厂拾取"
    },
    "浅蓝色的鱼鳞": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从海中游鱼身上获取的浅蓝色鳞片。长时间看着它的话，似乎会联想到与冬天有关的事物。",
        "相关任务": "最终谜题！秘藏至今的答案",
        "获取方式": "在任务中捕捉鱼群获得"
    },
    "壁画残片·核心轮縠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘洞窟之中发现的「先成图」残片，描绘着「琉形蜃境」中央的巨大构造。通过正确位置的「聚流映灯」投射至壁画之上，似乎就能修复壁画中缺失的一块区域…",
        "相关任务": "捕获我的光影与线条",
        "获取方式": "「清夏！乐园？大秘境！」活动限时世界任务获得"
    },
    "破损的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎曾被揉成一团的纸条。纸条上潦草地写着心愿，但现在只看得清「平安」两个字了。",
        "相关任务": "众人祈祷中…",
        "获取方式": "委托任务众人祈祷中…流程中获得"
    },
    "新鲜的鸟蛋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的鸟蛋，应该很适合用来做菜。",
        "相关任务": "全能美食队·烹饪对决",
        "获取方式": "在任务中获得"
    },
    "奇怪的调酒材料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从货车里抢救出来的调酒材料。拿在手里的时候，总有种奇怪的感觉…",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "维克多的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从维克多那里拿到的礼物。他似乎还在礼物盒底下放了一封信…",
        "相关任务": "向冬日回归",
        "获取方式": "任务中由维克多给予"
    },
    "特制的杏仁豆腐": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚做好的杏仁豆腐。看上去非常不错…",
        "相关任务": "「佳肴尚温」"
    },
    "恒素果": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "充满神秘力量的果实。 为了帮助拉娜，必须取得惟耶之实。为了取得惟耶之实，必须取得恒素果。",
        "相关任务": "森林书",
        "获取方式": "未知"
    },
    "流明石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从层岩巨渊的地下开采出的珍奇矿石，据说是具有「触媒」的作用。 处在幽暗的矿道中时，似乎会发出耀眼的光，但一旦离开了层岩巨渊的地下矿道就会失去作用。 似乎还有其他的神奇特性尚未被发现。",
        "相关任务": "巧瞒七星解磐键"
    },
    "被风史莱姆吹拂过的风车菊": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被风史莱姆吹拂过的风车菊。虽然外表没有变化，但握在手中的时候，总感觉有微风从指缝溜过。",
        "相关任务": "委托任务#奇药庐中来",
        "获取方式": "在指定地区拾取获得"
    },
    "兰迦鲁的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰迦鲁赠送的花儿。 「老去的绿叶，胀满的果实…淡去的好梦，谢落的花朵。」",
        "相关任务": "终章",
        "获取方式": "森林书正法炬书·终章"
    },
    "给「枕玉」的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「八重堂」给「枕玉」准备的礼物，里面还有一封信件。",
        "相关任务": "「八重堂」的邀约"
    },
    "一大袋摩拉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」提供的经费，这种沉甸甸的安心感反而让人不想花掉… 每枚金币的面值都很庞大，但可以在「北国银行」兑换成零钱。",
        "相关任务": "主线任务",
        "获取方式": "主线任务"
    },
    "一包首饰": {
        "一包首饰": "文件:一包首饰.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "自老臭处得来的一包首饰，以作唐无仇的补偿。为在层岩巨渊走私宝石矿材的盗宝团制作，其粗犷淳朴的宝石制作工艺，和勉强算得上有所设计的外观造型，断绝了这批首饰能够在璃月成功卖出的任何可能。唯一能为人称道的，恐怕就只有这批首饰确实是真材实料的这点了…",
        "相关任务": "岩巅大侠往事"
    },
    "牢房的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从愚人众身上获得的金属钥匙，应该可以打开某扇大门。",
        "相关任务": "蒲公英的归宿"
    },
    "特制的来来菜": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来很好吃的来来菜。其实不论特制不特制，来来菜都特别怕凉了。",
        "相关任务": "「佳肴尚温」"
    },
    "没有署名的纸条": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "没有署名的纸条，不知是何人所留…",
        "相关任务": "代价",
        "获取方式": "完成雨林区域世界任务代价后前往奥摩斯港的任务领取地的房子左前的箱子处调查获得。",
        "书籍内容": "…新货半仓，旧船离港……谢谢，旅行者。"
    },
    "尼古拉下士的笔记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "尼古拉下士遗留的笔记，内容早已残缺不全。",
        "相关任务": "他乡迷失客·觅迹"
    },
    "品质不错的蒲公英籽": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在摘星崖附近采到的蒲公英籽，据说品质不错。",
        "相关任务": "「风」味饮料",
        "获取方式": "任务流程道具"
    },
    "瓦希德捏制的饭团": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以瓦希德亲手培育出的稻米为材料，捏制出的饭团。卖相上佳，味道也不错。",
        "相关任务": "在他乡",
        "获取方式": "任务获得"
    },
    "调查用特许券": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "受那维莱特委托前往梅洛彼得堡调查时候所获取的特许券，记得要专款专用哦。",
        "实装版本": "4.1",
        "相关任务": "向深水中的晨星",
        "获取方式": "在魔神任务向深水中的晨星中获得"
    },
    "泪滴之钥": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "如雨滴般的宝石，又仿佛某人的泪水。",
        "实装版本": "4.2",
        "相关任务": "伊黎耶的野精灵",
        "获取方式": "完成世界任务【伊黎耶的野精灵】系列任务获取"
    },
    "谜之传单": {
        "谜之传单": "文件:谜之传单.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从希娜小姐后援会那里收到的传单，上面的形象好像有些眼熟…",
        "相关任务": "邀约事件·五郎"
    },
    "写有公告内容的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "匆忙写就的字条，上面详细记录着申请新版经营许可证所需提交的一系列文件材料。",
        "相关任务": "必要手续",
        "获取方式": "世界任务"
    },
    "浮光山石·右": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "硬度适中的盆景山石，据说在雷雨天气时，岩石表层将有光芒浮烁，可以摆放为盆景右侧的假山。"
    },
    "一袋回收品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在南码头的仓库里找到的一批废弃物品，基本没有什么价值。",
        "相关任务": "邀约事件·凝光"
    },
    "圣章石·王权": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。字形恰似统治者端坐在御座之上。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "总务司备案文件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「明星斋」处得到的总务司备案文件。",
        "相关任务": "翠石砌玉壶·其一",
        "获取方式": "从「明星斋」获取"
    },
    "赤鹫翎羽": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "赤鹫用以飞翔的羽毛，可以用来研磨出鲜艳的颜料...或致命的毒药。",
        "相关任务": "「鹰猎」",
        "获取方式": "任务流程道具"
    },
    "老旧的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "根据绀田传助的记录，是用来打开井盖的钥匙。",
        "相关任务": "绀田事话",
        "获取方式": "挖掘获得"
    },
    "亚瑟先生的身体": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "眼前是一个发条身体，属于亚瑟先生。犯人真是太过分了！",
        "实装版本": "4.2",
        "相关任务": "问题美露莘与答案机器人",
        "获取方式": "问题美露莘与答案机器人任务中获取"
    },
    "装着化石的袋子": {
        "装着化石的袋子": "文件:装着化石的袋子.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有疑似「海中月」化石的袋子，把它带给鲸井彬看看吧，不知道她能否接受这个现实。",
        "相关任务": "我本将心"
    },
    "「山阴锦簇」精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "霓裳花熬出的精油,进一步提炼后可以制成香膏。散发着浓烈的芬芳。",
        "相关任务": "主线任务"
    },
    "心海的采购单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "心海所列的购书清单，上面用娟秀的字体清晰罗列出了所有要购买书籍地种类、单价与数量。",
        "相关任务": "笔友小说鉴赏会与超幸运的大将",
        "获取方式": "任务中获得"
    },
    "暗淡御辔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "白夜国的传国之宝。只不过已经失去了自己的力量。这么做的目的是为了防止用旁门左道闯关而来的小贼看穿它的价值。",
        "相关任务": "龙蛇洞宫试炼记",
        "获取方式": "龙蛇洞宫试炼记任务流程中获得"
    },
    "盗宝团的「侦查情报」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从薇尔那里拿到的信件，附有盗宝团的特别标记。",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 「那位先生」的计划 中获得"
    },
    "一袋摩拉（公子）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」提供的经费。袋子里叮叮当当的响声让人心情愉快。",
        "相关任务": "第一章#往生",
        "获取方式": "与钟离对话，获得公子提供的经费"
    },
    "一袋货物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "颇有些重量的袋子。入手后，让人不由自主地想要找另外的人帮忙。",
        "相关任务": "世界任务",
        "获取方式": "利文斯通博士的货运请求"
    },
    "原产地的新鲜蘑菇": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在范兵卫的指定地点采集到的蘑菇。这些蘑菇虽然生长在树干上，但看起来也没什么特别之处。这些蘑菇总不会惹出什么麻烦了吧…",
        "相关任务": "御用在他乡"
    },
    "有些残破的木板": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "有些残破的木板。上面似乎刻着一些字…",
        "相关任务": "自外而来",
        "获取方式": "双双岛东南方一岛上破船拾取",
        "书籍内容": "「…居然前半截没了，剩下后半截还能飘这么远，真不愧是我的船，哈哈哈…不过，船上的东西大概都已经沉进海里了…」 「…好像，是顺着东南方漂流的来着？算了，不管这些，剩下要解决的问题，就是怎么离开这里…」"
    },
    "空瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "空瓶的意思，就是装了很多空气的瓶子，所以也可以用来装其他东西。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中获取"
    },
    "「镇物」（祭神奏上任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村北面的荒废神社中，从狐狸造型的雕像中，取得的「镇物」。 根据「花散里」的说法，需要利用这种镇物来实行净化的工作。",
        "相关任务": "祭神奏上",
        "获取方式": "地图任务祭神奏上流程中获得"
    },
    "「清籁岛」的记录画片·之三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    },
    "装着餐费的钱包": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着摩拉的袋子,里面是向猎鹿人餐馆付出的订餐费。你的报酬并不能从此处支取。",
        "相关任务": "餐品订单",
        "获取方式": "委托任务餐品订单流程中获取"
    },
    "归终机维护材料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古代保存至今的归终机备用零件。 虽然看起来只是普通的建材，其实有着特殊的制作工艺与设计规格…",
        "相关任务": "第一章#归终",
        "获取方式": "主线任务获取"
    },
    "密室钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "可以用来打开狭间之街某处密室的钥匙。可能是被阿多尼斯他们放弃的另一处藏身之地吧。",
        "相关任务": "#食莲者",
        "获取方式": "在狭间之街附近阿多尼斯的藏身处开宝箱获得"
    },
    "神秘的石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "带有神秘纹路的石板，无法明确判断其来历，有进行分析的价值。",
        "相关任务": "古闻之章#盐花",
        "获取方式": "在钟离传说任务中获得"
    },
    "枯萎的苦舍桓": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "耗尽全部力量的苦舍桓，看起来已经枯萎了。但留存了宝贵记忆的种子仍然没有死去。 【物产志】耗尽全部力量的苦舍桓，看起来已经枯萎了。但留存了宝贵记忆的种子仍然没有死去。 毕竟记忆不是久远的死物，也不是无生命的泥土。记忆总会随着创造而轮回复生，遗忘无从击败它。正如这枚苦舍桓，仍在等待着新的友谊滋润其生命。",
        "相关任务": "正法炬书",
        "获取方式": "森林书正法炬书·终章"
    },
    "盗宝团的藏宝图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被盗宝团撕成两半分别藏匿的藏宝图,如今合二为一。 追随其上的标记,或许能发现不得了的宝藏?",
        "获取方式": "两张藏宝图碎片自动合成"
    },
    "土质样本": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一份天衡山的土壤。不知道索拉雅能从里面分析出什么来…",
        "相关任务": "学者与传说",
        "获取方式": "在任务中获得"
    },
    "残破的纸片": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "谁人落下的残破纸张。似乎是从乐谱上撕下来的一页。看上去经历了一些年月，已经变得非常脆弱。",
        "实装版本": "3.0",
        "相关任务": "森林书",
        "获取方式": "在森林书后续「维摩庄的坏人」中与艾方索对话时： 若选择放过艾方索，则可在「往昔的桓那兰那」找到。 若选择与艾方索战斗，则可在维摩庄断桥（就是任务结束时所在位置）处捡到。",
        "书籍内容": "来自何处的歌 … 我们是没有血亲的孩子，是明威片鳞不照之处的卑微使仆。 左手执保卫故土的盾，右手高举为至冬极星代行意志的剑， 头冠藐视天定之屈理的面具，脚下是伪神与其治下的仇敌。 … 我将是善中之恶、药中之毒、羔羊中的狼、金杯中的水银， 与胜过血之兄弟的兄弟别离，为胜过血之父母的父母效命。 亲爱的雪奈茨维奇、亲爱的雪奈茨芙娜，亲爱的兄弟姊妹， 若有一天我将止步，在白桦树下沉沉睡去，请你继续前行…"
    },
    "金属钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来似乎随处可见的金属钥匙，可以打开大部分普通门锁…大概。",
        "获取方式": "稻妻 刃连岛处获得"
    },
    "枯竭之螺杯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "非常古老的法螺容器，似乎能够追溯到更加古老的文明时期。",
        "实装版本": "4.0",
        "获取方式": "枫丹区域探索获得，共4个。"
    },
    "略微修复的天空之琴": {
        "略微修复的天空之琴": "文件:略微修复的天空之琴.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾是风神巴巴托斯的至宝，接触泪滴结晶后稍稍恢复了一些力量。",
        "实装版本": "1.0",
        "相关任务": "为了没有眼泪的明天",
        "获取方式": "魔神任务【序章】获取"
    },
    "「堇鬼」的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏流破门弟子柳叶岚士曾经使用的爱刀。 是某一把名刀的影打，断裂后重铸而成的。与冈崎寅卫门的刀是一对。"
    },
    "石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻画了「石根文字」的石板。或许能在鹤观的某些地方派上用场吧…？"
    },
    "红色钩钩果": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "红色的钩钩果。不知道有什么特别的药效。",
        "相关任务": "邀约事件·芭芭拉",
        "获取方式": "邀约事件·芭芭拉 第一幕 治愈的清泉 中获取"
    },
    "蛇骨矿洞·磐柱镇石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着雷元素气息、拥有雷电触感的宝石，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其三"
    },
    "神秘的书页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "全然无法理解其中内容的古老纸张。 或许能有什么方法解读其中的内容吧。",
        "实装版本": "4.0",
        "相关任务": "秘诲揭示之书"
    },
    "刚摘下的塞西莉亚花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚摘下来的塞西莉亚花，还散发着花香。",
        "实装版本": "2.4",
        "相关任务": "冒险家测验·冒险诀窍",
        "获取方式": "委托任务冒险家测验·冒险诀窍流程中获得"
    },
    "新鲜的蘑菇": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本并不在此处生长的蘑菇，因为吸收了充足的特殊养分开始疯长。",
        "相关任务": "售后服务"
    },
    "新鲜的鱼肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "托马为流浪猫猫准备的食物，闻起来有淡淡的鱼腥味。",
        "相关任务": "在同一片树荫下"
    },
    "「公子」与托克的摩拉袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「公子」提供的游玩经费，托克之前给过的那些摩拉也都混在了一起…每枚金币的面值都很庞大，但可以在「北国银行」兑换成零钱。",
        "相关任务": "鲸天之章#独眼小宝总动员",
        "获取方式": "公子传说任务独眼小宝总动员中获取"
    },
    "优悠山石·右": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "质地较软的盆景山石，似乎能召来悠闲舒适的清风，可以摆放为盆景右侧的假山。"
    },
    "严谨的日程安排表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由你为凝光安排的日程表。各项事务都已罗列在上，清晰易读。",
        "相关任务": "邀约事件·凝光"
    },
    "圣章石·日升": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。字形的来源应当是升起的太阳。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "到港时间表": {
        "到港时间表": "文件:到港时间表.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "写有容彩祭嘉宾乘坐船只信息的时刻表。你的任务就是根据这张表上的信息,到离岛的港口接引嘉宾,并为他们提供帮助。",
        "相关任务": "翠庵酩酊疑闻",
        "获取方式": "华光容彩祭 第一幕 剧情中获得",
        "书籍内容": "开幕前两日 船只与嘉宾信息:大型客船,蒙德吟游诗人数人，画家白垩及家属。 预计到港时间:早8时。 开幕第二日 船只与嘉宾信息:大型客船,璃月书法家、画家、机关棋谭棋手数人,作家枕玉 。 预计到港时间:早10时。 开幕第三日 船只与嘉宾信息:大型货船,船只经停，一人。 预计到港时间:早9时。 …… 新刊发售会次日 船只与嘉宾信息:小型客船,两人。 预计到港时间:早10时。"
    },
    "特别的水瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从康纳那里取得的水瓶。里面装着解决事件的关键。",
        "相关任务": "潺潺向前·其一",
        "获取方式": "打败水史莱姆与小精灵对话后获得"
    },
    "贾维的「梦想」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有「梦想」的小盒子。但许下梦想之人，却已经将梦想之事遗忘。",
        "相关任务": "趁梦想气息逗留",
        "获取方式": "任务获取"
    },
    "根源之轮（外圈）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。第三圈与最外半圈是雷穆利亚与克劳雅利亚之轮。象征人和神的关系。",
        "实装版本": "4.2",
        "相关任务": "救世者的守灵",
        "获取方式": "世界任务【水仙的追迹】第二幕-救世者的守灵解谜获得"
    },
    "林藏的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "传说中大海贼林藏留下的亲笔信，纸张皱巴巴的，或许曾被沾湿过。",
        "获取方式": "稻妻珊瑚宫盗宝团营地宝箱",
        "书籍内容": "哟吼，小子们！ 多年未见你们的老船长，是不是把老子忘了？ 你们这群没良心的！ 还真是抱歉啊各位，我林藏已经决定退隐了！ 小子们，将来是自谋出路也好，自立门派也罢，可别忘了老子要留给你们的话！ 可能话有点多，可能喝得有点多，但你们这群小子可别敢嫌弃老子罗里吧嗦、头脑不清楚！ 话儿要从哪里说起来着…对了，从一个孩子说起吧。 哈哈，那时候，那孩子的身上还没有满布伤疤，肚肠也没被各国的烈酒灌满… 在那个时候，大海的一切诱惑与灾祸、一切无常与定则，都与他无关。 他所有的，只有无瑕的天真，天真是最真实的幸福…或许也是最虚假的幸福。 后来呀，一个老头随着海浪漂流而来，趴在浅滩上一动不动。 老头苍白的身上缠着海草，头上缠着蕾丝般的裙带菜，就像古老的尸体，或者一个国王… 「海的深处…海的远处…」他这样说。 然后…就再也没说过话。 看着夕光照在他湿漉漉的脸上，我确定，他应该是一个异国的国王。 海的深处有什么呢？海的远处许诺了什么？谁知道呢，或许都是垃圾吧。 那时候，大人们总是说，不要在盛夏时分盯着海面太久，否则你会晕眩，在晕眩中暂时死去。 但这点说辞可阻挡不了一个头脑简单的孩子… 于是，孩子自己扎了一个木筏，兀自出海去了。 海的深处，海的远处，并不像沙滩上看起来那样平静，永恒不变… 小小的木筏被嗔怒的风浪打碎，小小的少年被浪头投来掷去时，他寻到了自己倾恋的对象… 他成了一个海贼。 再后来的事情，你们也听我吹嘘得够多了…就不在这里提起了。 总之…总之啊，直到今天，也许明天的明天…让我最耿耿于怀的是… 超越赤穗百目鬼，建立自由海贼之国的梦想，至今遥遥无期，而且就要被我丢弃了！ 可叹，可叹呀…不过，嘿吆，也没什么可叹的！ 反正…经历了太多风暴，挑战了太多的敌手或海兽。与小子们一次又一次逃过官府或同行的追杀之后… 他得到了此前追求的一切，也失去了许多许多。 当他终于航行到大海的边缘，一切航路的尽头时，他才发现自己已经不再年少。 于是，他决定返航，回到一切开始的地方，回到海祇岛的那个山洞。 多年积存的财物，人工削凿的宝石也好、出自神体的摩拉也罢…小子们，你们的船长为你们存放在山洞里了。 唯独属于他的，真正的宝藏，那孩子也一并放在那里了。 小子们，若是自觉有本事，就尽管去找吧！ 或许我最珍贵的宝藏与你们的心之所向大不相同，或许你们会大失所望…但老子不在乎。 老子一点，一点点也不在乎！ 因为那是独属于我的宝藏呀，哈哈哈哈哈！"
    },
    "百无禁忌箓": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "愚人众执行官「公子」借出的某种信物。璃月民众只在「绝云间」外围供奉仙人，但据说持此信物者，可以安全地接近仙家洞府。",
        "相关任务": "第一章#请仙",
        "获取方式": "在魔神任务第一章 浮世浮生千岩间流程中获得"
    },
    "残破的笔记（时与风任务道具）": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "某人写就的笔记。上面记载的东西似乎与这个地方有关…",
        "相关任务": "时与风",
        "书籍内容": "这日晷上的话，应该是接着千风神殿那台日晷上刻的话，四句话合起来才是完整的。 千风神殿和这里，应该都和某位和『时间』有关的魔神有所联系。 真有意思，时间的神殿，却消失在了时间里… 另外，在一些古老的典籍中，一部分学者也认为，『风之神』和这位魔神有着某种联系… 如果真是这样，这里一定有着某种痕迹…一般来说，应该是元素痕迹什么的… 而且，我确实在某个时间段里，感觉到周围有些奇怪。这个时间段大概是从凌晨两点开始…最多不过五点… 毕竟旁边有这么一座日晷，凌晨的那个时候，日晷指针的影子也正好在正下方，实在显眼的很，时间点还是很容易记住的。 不过我没有『神之眼』，就算是感受到了异常，有了这些猜测，也没什么具体的实验手段。 真是麻烦，这年头搞学术的人没有『神之眼』，简直就是寸步难行啊…"
    },
    "无名小岛的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从无名小岛的石壁上记录下来的壁画。画中似乎描绘着一群准备乘船的人…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "破碎的饰品（海祇岛）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从心海那里拿到的小饰品，看起来像是什么东西的碎片。据心海说有可能会派上用场。",
        "相关任务": "三界路飨祭·前夜",
        "获取方式": "2.5版本活动「三界路飨祭」中与珊瑚宫心海对话后获得。"
    },
    "遗落的花束": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "何人曾珍视的盛放野花。除了它所遗落的地点，并不具有什么特别之处。小小的感激与怀念或许是继续前进的关键。",
        "实装版本": "4.2",
        "相关任务": "追寻",
        "获取方式": "枫丹隐藏任务「穿过谜镜」的后续任务「追寻」中在秘境中获取"
    },
    "远眺之花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一？不…好像只是普通的清心，似乎刚刚生长出来，白色的花瓣尚沾着朝露。 不知曾经有过多少人同样爬至高处，采摘这样新鲜的花朵。不知这些花朵最终见证了离别，还是重聚。",
        "相关任务": "岩巅大侠往事"
    },
    "丘丘人暴徒战利品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从丘丘人暴徒身上拿到的战利品,看起来,似乎能吹出很响的声音,不过,应该也无法把某些人从傲慢之心中吹醒。",
        "相关任务": "来自冬天的故事",
        "获取方式": "委托任务来自冬天的故事流程中获得"
    },
    "药师的笔记本·一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "药师的笔记本·记载了一些发生的故事",
        "相关任务": "孤岛诊疗谭",
        "书籍内容": "…… …直子老师今天去世了，自从「祟神」生乱后，仍然留在岛上的游医只有我一人了。 看着留在岛上的人一个接一个陷入病痛，是一件痛苦的事情。但我对「祟神」造成的污染无能为力，只能用堇瓜熬成的甜汤自欺欺人… 「关怀也是一种治疗。」 …老师她总是这样说，但这不过是医者的自我安慰而已… ……"
    },
    "给海芭夏的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "提纳里写给海芭夏的信,信中简要介绍了旅行者身份与来到须弥后的种种情况,并言明希望她能为旅行者答疑解惑。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "与提纳里对话获得"
    },
    "被水打湿的书页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "已经被水浸透的书页，似乎已经在水里泡了很久，上面的字迹被水泡烂，完全看不清了。",
        "相关任务": "久久望故人",
        "获取方式": "在任务中帮助常九爷后地上拾取"
    },
    "热腾腾的红烩兽肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用「机关烹饪神机」烹饪出的「红烩兽肉」。刚刚出锅，热气腾腾…",
        "相关任务": "机关烹饪之法·其三",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之三流程中获得"
    },
    "写有谜语的纸条·其三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「池上之花，盛水为珠。」从箱子里拿到第三条谜语。也许…是在描述某种水上的植物？",
        "获取方式": "获得写有谜语的纸条·其二后于智慧宫内桥下打开宝箱获得"
    },
    "新鲜的莲蓬": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "璃月水生的泽芝，花开两株。一株盛放芳香，一株莲蓬清苦。据说能入药。",
        "相关任务": "守乡人",
        "获取方式": "在指定地点指定时间采集获得"
    },
    "忘川之水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在常夜灵庙附近的河流中取出的水，会在黑暗中发出微小的光芒。直接饮用它并不会让人遗忘什么，但其催生的龙骨花凝珠却有着近似的作用。",
        "相关任务": "#食莲者",
        "获取方式": "在常夜灵庙附近的水池中获取"
    },
    "老旧的齿轮": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看上去应该是某个巨大机械的一部分，不过掉落而出的，孤零零的齿轮，恐怕没法起到任何的作用。不过，如果寻找到让这枚齿轮开始转动的方法，或许有些问题也能寻找到答案。",
        "实装版本": "3.8",
        "相关任务": "琉璃秘境，小中见大",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从狐狸造型的雕像中，拿到的神秘物件。",
        "相关任务": "绀田事话",
        "获取方式": "在任务中用雷元素激活狐狸雕像获得"
    },
    "梵米尔的颜料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "半盒颜色各异的颜料，其中白色的那瓶看起来更大一些…",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "小蒙关于船只进出的见闻": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小蒙写下的便签，字迹十分端正。",
        "相关任务": "委托任务#港口驶过几艘船，二四六七八",
        "获取方式": "与小蒙对话后获取（任务流程道具，任务中使用不会保留。）"
    },
    "重熔装置": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由炼金术士哈贾娜德开发的装置，设计较为精巧，具有能够承受高压与高温的内部腔室，用以承载「重熔效应」的爆炸。特殊的阀门则能在适当的时机自动开启，释放充分混合后的药剂烟雾，为使用者提供战斗的助力。 不过，从这个装置的部分细节可以判断，它似乎是压缩成本的实验品。哈贾娜德的研发资金好像并不充裕…",
        "相关任务": "崖边怪人与危险的研究？",
        "获取方式": "对话获取"
    },
    "特制的爆炒肉片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为铃官准备的爆炒肉片。如果命中注定要放凉，一开始何必爆炒呢？",
        "相关任务": "「佳肴尚温」"
    },
    "兰纳迦的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰纳迦赠送的花儿。 「雨季归来，草木欢畅…石榴歌唱，苹果鼓掌。」",
        "相关任务": "终章",
        "获取方式": "森林书正法炬书·终章"
    },
    "「誓言岬」的风景画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为贝雅拍下的照片，印着从「誓言岬」眺望海滩的风景",
        "相关任务": "礼物与心意",
        "获取方式": "在指定地点拍摄获得"
    },
    "「贾巴沃克圣剑」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "对某个故事具有意义的圣剑。",
        "相关任务": "「镜中的王国」",
        "获取方式": "「镜中的王国」任务中获得"
    },
    "生活在雷樱树旁的螃蟹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "生活在雷樱树旁的螃蟹。不知道到底有什么特殊之处…",
        "相关任务": "全能美食队·海滩的横行者",
        "获取方式": "任务获得"
    },
    "新鲜的树莓": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "颜色鲜艳，口感甜美的果实，与其他食物进行搭配的话，能组成一顿不错的野餐。",
        "实装版本": "4.1",
        "相关任务": "叶间泪",
        "相关活动": "「游水酝诗籍」",
        "获取方式": "活动任务【叶间泪】中获得"
    },
    "经营场所证明及经营安全许诺书": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "经营场所证明及经营安全许诺书。厚厚一叠，拿在手里时有一种异样的沉重感…",
        "相关任务": "必要手续",
        "获取方式": "世界任务"
    },
    "完整的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看上去还算完整的钥匙。不知道是被谁放在这里…",
        "获取方式": "打开「清籁丸」内宝箱"
    },
    "金蔷薇种子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "和须弥蔷薇相比，金蔷薇是更适应沙漠环境的独特品种。为了生存，它不得不用泥巴与石头将自己保护起来，但在合适的环境中，就能绽放出自己原本的美丽模样。",
        "相关任务": "献给某人的蔷薇",
        "获取方式": "完成献给某人的蔷薇·曾有人战胜消逝 后大地图获得"
    },
    "饱含「愿望」的水": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水中饱含着梦想与愿望，请你把它们送往应去的归宿。",
        "相关任务": "海渊仙草灵验记",
        "获取方式": "地图任务海渊仙草灵验记流程中获得"
    },
    "感谢信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一张被揉皱了的纸条，纸条上的字迹很是潦草，能想象到写这份纸条的人当时所处的状态。",
        "相关任务": "[[应急补给]]",
        "获取方式": "完成委托后，可在补给点附近拾取到。",
        "书籍内容": "无论是谁留下的这些食物，都太感谢了！ 我又饿又累，补给也没了，要是没这些食物，我肯定没法继续走了。现在我要继续往山下走，再走一会我应该就能回营地了。 下次我一定要做好万全的准备再进雪山…"
    },
    "锈蚀的钥匙（祭神奏上任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村的井下，找到的老旧钥匙。 常言「既然有钥匙，那就有锁」。不知这把钥匙对应的锁，又位于何方呢。",
        "相关任务": "祭神奏上",
        "获取方式": "绀田村井内探索获得"
    },
    "未加工的工件": {
        "未加工的工件": "文件:未加工的工件.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "尚未进行加工和锻打的工件。",
        "实装版本": "4.1",
        "相关任务": "向深水中的晨星",
        "获取方式": "魔神任务向深水中的晨星中获得"
    },
    "「新生活的开始」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一张由梅洛彼得堡开具的出门证。虽说只是一张纸，却被冠以一个鼓舞人心的名字。",
        "实装版本": "4.2",
        "相关任务": "怒涛之灾",
        "获取方式": "魔神任务-【罪人舞步旋】中，进行怒涛之灾任务过程获得"
    },
    "蛇神之首·磐柱镶珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着奇异光彩、逸散着雷元素的宝珠，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其二",
        "获取方式": "完成解谜"
    },
    "假山原石（左）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "山间的石块。各方面来看都很适合作为盆景左侧山石的雕刻用料。"
    },
    "结实的木板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分结实的木板，拿起时能感觉到可靠的沉重感，在各种方面都很易于使用。",
        "相关任务": "紧急修理望舒须筑阶"
    },
    "古老的考察日志·其之一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在有着圆形大门的遗迹前，发现的考察日志。记事者似乎是过去统治蒙德的贵族。",
        "相关任务": "覆雪之国",
        "获取方式": "雪葬之都·旧宫的石碑墙角旁的精致宝箱中获得",
        "书籍内容": "… 今天的气候任然十分恶劣。 风雪虽然有所消退，但仍然不时刮得人睁不开眼睛。 让我想起过去曾经在古诗中看到的描述，将风雪比作苍白的铁剑之舞。 但正如兰德里希老爷所说，无论遇到什么困难，都必须继续推进。 必须将丰厚的成果带回蒙德。 只有这样，才能不负兰德里希老爷的期待，才能让家族的名望更加稳固。才能消去那些隐隐躁动的叛逆者的气焰。 因为碑文，我们决定今天不按原定计划去勘探西南面的遗迹地窖，而是去有着闭锁的密室。 根据厄伯哈特少爷解读的石碑铭文，其中或许有保存较好的古代壁画，与某种星银制成的武器。 若果真如此，大抵会成为这几十年里最有意义的考古发现吧。 ——虽然英戈伯特老爷是这么说的，但我心里还是无法放下前几天在风雪中失散的同伴。 但愿他们如厄伯哈特少爷说的那样，是自幼严格锻炼的贵族子弟，有着能独力返回临时营地的能力。 马上就要离开阳面的营地，绕山深入遗迹腹地了。 这次必须仔细勘探遗迹结构的稳固性才行。"
    },
    "圣章石·巨蛇": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。虽然知论派学者认为这个文字是巨蛇的象形符号，但是生论派学者则提出了不同意见：现在的大赤沙海中并没有蛇的踪迹。所以这个文字的来源至今仍有争议。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "奇怪的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "奇怪的纸条，上面似乎记载着什么信息…",
        "相关任务": "天遒宝迹"
    },
    "深海龙蜥实验记录": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "深海龙蜥的实验记录。实验中并没有龙蜥死亡。",
        "相关任务": "三色档案"
    },
    "愚人众据点钥匙": {
        "愚人众据点钥匙": "文件:愚人众据点钥匙.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "愚人众于沙漠建立的据点大门钥匙，有了这把钥匙应该能轻松打开他们的大门吧，希望如此...",
        "相关任务": "失而复得者一同欢喜",
        "获取方式": "任务流程道具"
    },
    "笔迹已经模糊的笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "笔迹已经模糊的笔记",
        "相关任务": "雾与风的旅行",
        "获取方式": "双双岛一处隐藏营地获取",
        "书籍内容": "「…如果想要离开这里，就必须先突破迷雾。要想个办法才行…」 「…西北方面的那块礁石上，居然还会出现那种场景，真想让她也看看，我记得，应该是在十一点左右…」 「…风，对了,如果能借助风的话，一定能一口气冲过去。但这片海域的风向十分奇怪,必须要把握住时机，也许，十二点左右的风向会比较合适…」"
    },
    "渊海髓矿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "因为海祇御灵祭而产生的特殊矿藏。因为渊下宫的环境发生了剧变，海祇弥散的回忆和思念也固化为髓质，而后变为矿物。",
        "获取方式": "在「三界路飨祭」地图中探索搜集"
    },
    "湿漉漉的打孔纸带": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从水中取得的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。虽说是用特殊的防水材料制成，不至于因为浸水而损毁，但由于泡在水里太久的缘故，即使被捞上岸，摸起来依然湿漉漉的…",
        "实装版本": "4.1",
        "相关任务": "往事追迹·南",
        "获取方式": "世界任务【往事追迹·南】中获得"
    },
    "根源之轮（雷穆利亚与克劳雅利亚）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。第三圈与最外半圈是雷穆利亚与克劳雅利亚之轮。象征人和神的关系。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "水仙的追迹第二幕救世的守灵，在格式塔里获取"
    },
    "涤尘铃": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "据说这是专门为仙人准备的法铃,其音玲珑振振,回荡久长不散,能够涤净凡尘。握在手中时,仿佛能感受其中有生命…",
        "相关任务": "主线任务",
        "获取方式": "璃月主线第二幕辞行久远之躯中获得，在「送仙典仪」放置后，归还"
    },
    "竺子的家书": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "竺子亲笔写就的家书，字里行间充满了对父母的挂念。希望这封长信能让远方的父母安心。",
        "相关任务": "海的那头是故乡",
        "获取方式": "任务获得"
    },
    "从遗迹中抄下来的文字": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「…战于『归离原』，彼时黑尘漫天，千岩俱裂…」 从石碑上抄下来的文字，似乎是在描述一场惨烈的大战… 归终四诫：「教之以智、律之以德、坚其筋骨，众志一心，四者汇之而成『归离集』。」 「…故土难离。宝藏于归离，引之以『归终四诫』，后世子孙欲图者，当以之问本心…」 从石碑上抄下的纸条，似乎是某人留下的信…",
        "相关任务": "宝藏归离",
        "获取方式": "参考宝藏归离"
    },
    "使用过的木桩": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "样式很常见的木桩，除了体积小一点之外，没有明显的特别之处。木桩上有一些使用过的痕迹，很可能是从其他地方搬运过来的。",
        "相关任务": "盐花",
        "获取方式": "在钟离传说任务中获得"
    },
    "被风史莱姆吞下过的竹笋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被风史莱姆吞下过的竹笋，不知道会不会带上什么特别的味道…",
        "相关任务": "机关烹饪之法·之一",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之一流程中获得"
    },
    "摩拉钱袋": {
        "摩拉钱袋": "文件:摩拉钱袋.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "受飞云商会的阿旭所托，需要交付给辉山厅驻层岩巨渊专员沐宁。沉甸甸的，里面应当有不少摩拉。",
        "相关任务": "层岩巨渊寻访记",
        "获取方式": "从阿旭处接取任务"
    },
    "给茱萸的金丝虾球": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "方整的包裹里装有望舒客栈出品的金丝虾球，包装仔细，能感受到厨房的用心。",
        "获取方式": "在任务中与NPC言笑对话获得"
    },
    "遗迹机关的核心": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "遗迹守卫的核心部位。古代制式和近代制式不复相同，不能拿去强化其他东西。不过残余的能量应该还是可以启动一台遗迹守卫的。",
        "相关任务": "安提戈努斯",
        "获取方式": "世界任务安提戈努斯流程中获得"
    },
    "千奇澴回的见证物·其三": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从「琉形蜃境」的经典游乐项目「千奇澴回」的藏宝地发掘而出的见证物，收纳这一见证物的宝藏对应着第三段暗语——「蓝蓝的屋顶没有一点灰尘，地板就像白色的糖果，软软的好朋友们陪伴着我，我也有了翅膀！」",
        "相关任务": "千奇澴回",
        "获取方式": "千奇澴回任务中获得",
        "书籍内容": "字迹稚嫩的日记 未来的某一天，读到我的日记，找到我的宝藏的小朋友…中朋友，或者大朋友，你好啊！ 我是一个发明家和冒险家，伊迪娅姐姐都觉得很聪明的天才！ 这个奇妙的水乐园就是我到过最远的地方，我在这里玩得很开心，你呢？ 不那么开心也没关系！以后你肯定和我一样，还会去更远的地方，找到最喜欢的乐园！ 本来，爸爸妈妈的故事里说，云朵的上边有一个团雀和晶蝶的乐园。为了找到那个乐园，和那些朋友一起玩，我才做了这个风筝。 结果我飞起来以后，根本没有找到那个乐园，可能是我飞得还不够高吧。 不过也没关系！我降落到了沙漠里，认识了帅气的大红鸟，还坐在有很多腿的大家伙身上，跑了好久好久。那种大家伙好像是叫…鞋子？ 最重要的是，我遇到了能让大红鸟和大鞋子乖乖听话，回家睡觉的伊迪娅姐姐！ 伊迪娅姐姐带我来到了这个水乐园，这里的飞飞水球比晶蝶还神奇！ 飞飞水球给我送来好吃的苹果，和我一起找材料，帮我做新的风筝，还带我去神秘的地方探险，到很高很高的地方看风景！ 伊迪娅姐姐说，如果我成为了特别有名的冒险家，那这里就是我最重要的第一站，旅行的起点！ 所以我在日记留下了我发明的第一个超级旅行风筝——的图纸！ 说不定你按照图纸做出旅行风筝后，也能去到全是惊喜的地方，认识许多新朋友！ 哦对了，用这个风筝前，记得在自己身上扎好气球，不然，摔到地上的时候，可能会有点疼！ 希望你有永远用不完的好运气，坐着这个风筝，飞得比我还高！ …… (日记后方有着许多简笔画，似乎正是日记中提到的风筝。与稚嫩的笔迹不同，风筝图纸的简笔画还算严谨。除了良好的外形，有效的承力结构，还设置了许多安全保护措施。显然，只有受到过良好教育的孩子才有这样的意识。或许日记的主人就出身于某个学者家庭，从小就对工程学很有兴趣。) (遗憾的是，这个风筝出自孩子之手，但也只能被孩子们使用——它的尺寸过小，不足以像风之翼那样，支持成年人进行长距离的滑翔。或许给派蒙当玩具刚刚好…前提是腾出一大段时间，严谨地对照图纸将它成功制造出来。这对于没有过相关经验的人来说，显然要花费不少功夫…)"
    },
    "九条镰治的亲笔信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "九条镰治拜托你送给柊千里的信件，由他亲笔写就。据他说，这封信是用词最得体的一封。",
        "相关任务": "千里之信",
        "获取方式": "任务中获得"
    },
    "「磐键」位置示意图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "志琼速写的简略示意图，标示了矿坑地面上几处「磐键」的大体位置。",
        "相关任务": "巧瞒七星解磐键"
    },
    "「特别报告」": {
        "「特别报告」": "文件:「特别报告」.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由克洛妮艾私自印制的「特别报告」，据说上面的文章记载了所有枫丹科学院想要隐藏的「真相」…",
        "实装版本": "4.1",
        "相关任务": "枫丹科学院纪事",
        "获取方式": "完成世界任务-【枫丹科学院纪事】后现实第二日在露泽咖啡厅旁与NPC克洛妮艾对话后获得",
        "书籍内容": "《有关枫丹科学院隐瞒之真相》 文件:「特别报告」 内容图.png …本人经过亲身实地采访，获知了枫丹科学院第一次爆炸事情的发生原委，并了解了第二次爆炸产生的始末，这一切，都是因为枫丹科学院企图隐藏一个可能会威胁全枫丹廷的巨大安全问题，即「中央实验室」废墟并未被完全地无害化处理，其上存在着包括失控的机关造物、巨型失控始基矿、时刻散发高能量流的危险仪器等众多危险装置。 并且，枫丹科学院在雇佣人员处理相关事务时，因操作失误，「中央实验室」废墟再次发生爆炸，并至少导致一名研究员意外身亡。 据了解，此研究员名为纳克，原本是艾德温·伊斯丁豪斯所领导之始基矿研究组中的一名高级研究员。在第一次爆炸事件后，他被科学院刻意边缘化…"
    },
    "庇佑之冠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，藏匿于矿工们的居所之中。如果不仔细分辨的话，很容易被当成常见的矿工用帽。周身遍布擦刮痕迹，不知它在过去曾经庇佑过多少矿工的安全。",
        "相关任务": "千年千岩"
    },
    "盗宝团战利品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从盗宝团身上取得的战利品，盒子很小，入手也没有多少重量，绝对盛不下某些人的傲慢之心，但装下此人的心眼应该绰绰有余。",
        "相关任务": "来自冬天的故事",
        "获取方式": "委托任务来自冬天的故事流程中获得"
    },
    "新鲜的绯樱绣球": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的绯樱绣球。不知道朱莉会怎么用它来做菜…",
        "相关任务": "全能美食队·食材在哪呀？"
    },
    "交易现场画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "多莉拍摄的「神明罐装知识」交易现场画片。 从画片中能清晰地看到「阿赫玛尔之眼」的团长密兹里,和他手中那枚散发着罐眼红光的罐装知识。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "从多莉处购买"
    },
    "特制的摩拉肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一份摩拉肉。冷了可能就既不富贵也不肉了。",
        "相关任务": "「佳肴尚温」"
    },
    "留给岻伽的「藏宝图」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由碎片拼成的一整张藏宝图，散发着淡淡的海盐气息。"
    },
    "风干的花朵": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "夹在冒险手册里的花朵，其中似乎凝结着某人遗失的记忆…",
        "相关任务": "吉祥具书·罗因贾篇"
    },
    "优质的冷鲜肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "出产自雪山的优质冷鲜肉，具有独特的风味。",
        "相关任务": "「风」味美食",
        "获取方式": "任务流程道具"
    },
    "搜集而来的碎片（古云有「螭」碎片·其一）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精美的石制雕刻碎片，似乎在记录着某事，具体的意义，应该只有当地人能看懂…",
        "相关任务": "古云有「螭」",
        "获取方式": "古云有「螭」任务，地图中收集"
    },
    "「见证物」的收纳盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从伊迪娅手中拿到的特制匣子，是容纳「千奇澴回」见证物的关键道具，据说能将其中的物品安然保存相当之长的时间。有了这个匣子，选择好特别的「见证物」与藏宝地，方可在「琉形蜃境」中留下只属于自己的痕迹…",
        "相关任务": "千奇澴回",
        "获取方式": "千奇澴回任务中获得"
    },
    "古老的石板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻画着纹路的古老石板，静静诉说着传说中宝藏的秘密…",
        "相关任务": "农民的宝藏",
        "获取方式": "大概位置详见wiki大地图"
    },
    "布兰奇的信": {
        "布兰奇的信": "文件:布兰奇的信.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一封信件，摆放在两个泡泡桔旁边。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "完成世界任务-【坏蛋们】后，在枫丹凯瑟琳附近拾取",
        "书籍内容": "旅行者哥哥/姐姐，派蒙姐姐，我是布兰奇！ 是不是很意外？没想到我这么快就来信了吧，嘿嘿。 其实没有什么事啦，只是因为我摘到了特别大特别甜的泡泡桔，我吃过很多泡泡桔，这样的还没见过呢！所以希望你们也可以吃到。 但愿你们看到信的时候，桔子还是新鲜的。"
    },
    "工地记录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "原本是账本，现在似乎被当做记录本来使用。上面记录了黑岩厂最近的日常，不过并没有太多有用的信息。",
        "书籍内容": "此日无事。 此日无事。 发工资的日子。 来了三名新人，没想到这时候还有新人愿意来… 其中一位新人技术过硬，提拔为组长。 此日无事"
    },
    "莉莉亲手烤制的庄园烤松饼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "内层的形状压制得并不完美，入口也有些微焦味，但已经是莉莉能烤出的最好的松饼。",
        "相关任务": "风花与雪花",
        "获取方式": "任务中获得"
    },
    "轻飘飘的摩拉袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从宝箱里找到的摩拉袋。在感受到它重量的瞬间，也同时感受到了失望。",
        "相关任务": "邀约事件·凝光"
    },
    "特制的钟表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "采用了特殊的材料制作的试作型钟表，有效缓解了钟表机芯因摩擦而导致的磨损。因为采用了蚌式结构似乎在水下也可以使用。",
        "实装版本": "4.0",
        "相关任务": "奇石历险记",
        "获取方式": "完成奇石历险记后游戏内时间2天后与切瑟尔对话获得",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "刚摘下的嘟嘟莲": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚摘下来的嘟嘟莲，很适合做成标本。",
        "实装版本": "2.4",
        "相关任务": "冒险家测验·冒险诀窍",
        "获取方式": "委托任务冒险家测验·冒险诀窍流程中获得"
    },
    "彩色的画稿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "画家梵米尔所画的画稿。据他说，丢失的画材就在他画这幅画稿时所处的取景位上..."
    },
    "锈蚀的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被锈蚀了的钥匙。不知道在这里放了多久…",
        "获取方式": "打开「清籁丸」内宝箱"
    },
    "钥匙（烈火踏歌行任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在奇妙的植物附近找到的钥匙，应该可以用来开启辛焱幻境中某扇位于高处的门扉。",
        "相关任务": "烈火踏歌行",
        "获取方式": "任务获得"
    },
    "命令书": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "霍夫曼先生写的命令书，封得紧紧的。最好还是别自己打开看了…",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务「各有职责」中获得"
    },
    "圣章石·危险": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字表达的应该是凿锤悬挂在悬崖之上的危险态势，是稍晚时代才出现的文字。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "被水泡过的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被水泡过的盒子。但包裹的很严实，似乎包着什么重要的东西…",
        "相关任务": "海上拾玉"
    },
    "御辔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "白夜国的传国之宝。展示着白夜国的大权，给与持有者支配「常夜」、「白夜」的能力。",
        "相关任务": "龙蛇洞宫试炼记"
    },
    "来自柯莱的「风之花」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "帕蒂沙兰是柯莱心中能够传达感激与祝福的风之花，她将这些种子赠予了你。再访蒙德，柯莱隐约向未来踏出了新的一步。愿她的明天如掌中细小的种子一般，蕴藏着光明与希望。",
        "相关任务": "存于云天的至福之解",
        "获取方式": "在3.5版本限时活动「风花的呼吸」完成剧情任务存于云天的至福之解后获得。"
    },
    "神秘的机关零件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "罕见的装置，似乎有某种特殊用途。试着将它放到与之匹配的环境里吧。",
        "相关任务": "海中魔王！静候已久之人",
        "获取方式": "任务获得"
    },
    "夜泊石样品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "切下来的小片样品，用以甄选制作「送仙典仪」所需器物的夜泊石。璃月古谚有云，「夜泊烁光须火炼」，意思是优质的夜泊石在高温下会发出明亮清澈的蓝光，用来比喻英杰在逆境中会大放光彩。",
        "相关任务": "第一章#指月",
        "获取方式": "传说任务第一章#指月与翡翠行NPC石头对话获得"
    },
    "手轮": {
        "手轮": "文件:手轮.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "常见的通用手轮，用以控制梅洛彼得堡周遭水域的管道调节阀。",
        "实装版本": "4.1",
        "相关任务": "通往奇点之路",
        "获取方式": "世界任务【通往奇点之路】中获取"
    },
    "根源之轮（内圈）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。最内圈是亥珀波瑞亚之轮，象征世界被冰封的阶段与失去的乐园。",
        "实装版本": "4.2",
        "相关任务": "救世者的守灵",
        "获取方式": "世界任务【水仙的追迹】第二幕-救世者的守灵解谜获得"
    },
    "宝儿的空盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "空空的盒子，重量很轻。感觉上，这个脆弱的盒子似乎没有多少防护力…",
        "相关任务": "「遗落」的文物"
    },
    "五百藏交给你的「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "妖狸五百藏作为答谢交给你的「镇物」，造型是相当华丽的梳子。 五百藏曾经盗走了这把梳子。为了引「那个臭狐狸」现身。作为惩罚，五百藏和他的同伴们被「那个混小子」封在石像当中。 根据「花散里」的说法，需要利用这种镇物来进行「神樱大祓」。",
        "相关任务": "深林狸囃子",
        "获取方式": "世界任务深林狸囃子流程中获得"
    },
    "翠儿写给潮汐的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "翠儿写给自己的恋人潮先生的信。信件很厚，应该是饱含着翠儿对这位潮先生的思念之情吧…",
        "相关任务": "海上盛珠钿"
    },
    "维克多丢失的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "维克多丢失的盒子。外面的包装皱巴巴的…不过倒没什么破损，不知道里面到底装着什么重要的东西…",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 秘密失物 中获得"
    },
    "「清籁岛」的记录画片·之四": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    },
    "引路的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，看上去是某个冒险家留下来的笔记。似乎不断有新的文字出现。",
        "获取方式": "获得启封的羊皮卷后在降诸魔山完成限时挑战或钓鱼获得",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。 在通往无数污秽的迪弗曾寄居的深坑道旁，废墟中回荡着报死的悲泣与尖叫。 当火焰按照正确的顺序点燃，正如来时的路，我便将从这无尽的咒缚中解脱。"
    },
    "岚生石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从蓬蓬果的根系下挖出的浮生石，颜色十分特别，或许这就是望雅所说的「岚生石」",
        "相关任务": "灯下暗流深",
        "获取方式": "在任务中触发特定蓬蓬果后挖掘获得"
    },
    "诡谲的「御神签」（一丘之貉）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在完成诡谲的「御神签」（鼠坊主）的任务后，在鸣神大社抽签选择“（交付竹签）”获得。"
    },
    "无名冒险家的记录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "遗失在沙漠中的字条，似乎是某位冒险家留下的。",
        "相关任务": "彼时漫天异彩",
        "书籍内容": "…那么这次委托的内容就是想办法联络到当地的教团并且获取「焚真之天象」的情报。与委托的内容相比，这次的报酬有一点过于夸张了，其中该不会是有什么隐情… …在镀金旅团的佣兵的帮助下来到了铁穆山的关口，不过那家伙却说什么也不愿意继续前进了，一直说着什么「争战的边界」之类的话，听上去像是某种沙漠人的迷信… …与得到的情报不同，那个所谓的「那伽朱那团」似乎对外来人并不友好，这样看来只能想办法潜入进去了… …终于逃出来了，幸好那些教团的家伙还比较文明，算是捡回来一条命… …果然高报酬的委托都没有什么好事，看来冒险家的工作也不适合于我这种想赚快钱的人。那么就把这个鼓留在这里吧，说不定会有有心人捡到，那我也算对得起凯瑟琳小姐了…"
    },
    "被藏匿的账本": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎记录了离岛商户的近期税收情况，持有人为庆次郎。",
        "相关任务": "异乡人的忏悔录",
        "获取方式": "第二章·第一幕「不动鸣神，恒常乐土」中获得"
    },
    "互助会的宣传册": {
        "互助会的宣传册": "文件:互助会的宣传册.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从热情的互助会成员手上拿到的宣传册，里面记录了互助会的基本理念。封面的互助会标志看着有些眼熟…",
        "实装版本": "4.1",
        "相关任务": "旧事新解",
        "获取方式": "那维莱特传说任务【往日留痕】的子任务旧事新解中，与米勒洛对话获得",
        "书籍内容": "「相互帮助，共渡难关。」 「力所能及地伸张正义。」 「不要憎恨公正的审判。」 以上三条是互助会的基本宗旨。互助会欢迎任何人加入，无需缴纳费用，也没有强制性集体活动。 互助会提倡成员做一些力所能及的事情，包括但不限于主动清扫、锻炼、教导与学习等。 希望互助会的每一位成员在梅洛彼得堡期间，能够正视自己曾经犯下的罪责。相互敦促、相互扶持，共同迎接未来。"
    },
    "简易宝库钥匙·其一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用来开启安装在破碎舰船上铁栅栏的钥匙之一。",
        "实装版本": "4.2",
        "获取方式": "枫丹伊黎耶林区探索获得"
    },
    "任务道具：御建鸣神主尊大御所大人像": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "裟罗心心念念的「御建鸣神主尊大御所大人像」，快带去给她看看吧。",
        "相关任务": "「御建鸣神主尊大御所大人像」购入须知"
    },
    "千年孤独": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "清泉镇猎人奇幻悲剧之旅的开端，究竟何处是不幸的开始？千年孤独之旅的起点与终点为何？《千年孤独》第一部，为你揭开戈德森一生的梦幻迷雾！",
        "获取方式": "传说任务沙漏之章 第一幕流程中获得",
        "书籍内容": "许多年后，当戈德森被自己布下的倒霉捕兽夹夹住脚踝，他一定会想起父亲带他进城参加羽球节庆典的那个下午。 戈德森的一生无疑是不幸的，但他从未记起自己的不幸从何开始。他的童年在清泉镇度过，泉水精灵的看护下，这里的猎人们过着平静无忧的生活。 戈德森七岁那年夏天，父亲带他进蒙德城看羽球节的马戏表演。这是戈德森平生第一次进城，糖果和烤肉的香气、闪烁的彩色纸片与灯光、驯野猪的小丑与变戏法的魔术师令他目眩神迷。 在光彩夺目的同年记忆中，戈德森依稀望见父亲走入庆典人群，穿过排列着大字「堆高高大赛」的木架拱门，与他渐行渐远。但他的注意力却被闪亮的泉水精灵吸引。 或许等他再长大几岁就会明白，庆典上的精灵不过是以二十摩拉的日薪雇来的演员，但幼年的意识总是充斥着幻梦与想象。 戈德森在泉水精灵温柔的故事中入睡，在千年无穷的循环梦境中孤身一人流浪探索。在一个冒险家的梦中，他看到古老浮雕的口中涌流出鲜美的虹色果浆。戈德森正欲上前端详，梦境却被一阵喧哗击碎。 「快跑！」父亲惊恐的胖脸沾满了果汁与肉酱，占据了他的视野。 越过父亲的肩膀，戈德森看到一座烤肉巨塔耸立在红色的暮光里，在观众的惊呼声中正渐渐向这边倾斜—— 戈德森的父亲在夺路而逃时撞倒了一位胖太太，自己也闪了腰，腿一软便将全身体重压在了儿子身上。接着，倾倒的烤肉又和着人们的尖叫声砸了下来… 骑士团花了三天时间才完全清理干净遍布广场的烤肉、生菜和各种花里胡哨的食材，抬走那些被肉汁浸泡入味的观众，并且不得不宣布以后的羽球节庆典都在城外举行。 就这样，戈德森家里一夜之间少了两个猎人，却多了两个病人。而他们得到的唯一补偿，是迟了两天才寄来的冠军镀金奖牌。"
    },
    "遗失的零件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「净化装置」上掉下来的零件。",
        "相关任务": "踏鞴物语·终幕"
    },
    "罐装知识包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由艾尔海森出资，在多莉摊位上购入的数枚罐装知识,为了掩人耳目被放进了常见的商品包裹中。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "于多莉处购得"
    },
    "特制的甜甜花酿鸡": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特制的甜甜花酿鸡。这么脆弱又诱人的美食并不常有。",
        "相关任务": "「佳肴尚温」"
    },
    "神秘的石块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎是鹤观文明的「石根文字」的载体。将这种石块归还至合适的地方吧。"
    },
    "护法仙众夜叉录": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "须弥学者麦苏迪所著民俗百科全书《琉璃岩间国土纪行》的璃月版本《匣中琉璃云间月》，因文笔佶屈聱牙，内容艰深难读而备受书商与读者冷落。《护法仙众夜叉录》是其中一册，本册介绍了曾与岩之神并肩作战的诸位夜叉之事迹。",
        "获取方式": "在魈个人任务金翅鹏王之章中于万文集舍购买获得",
        "书籍内容": "璃月古时多瘴疠。或曰初时魔神战乱，败者镇于磐岩，朽烂化壤，归天地经枢之循环。有魂魄憎而不屈，凝为妖邪。妖邪躁起，则生疫气、生鬼物、生异怪。毁芜土地，作乱江海，民深苦之。妖邪者，实魔神之遗怨也。 【璃月在古时瘴疠丛生。有人说，当初魔神征战不休，失败者被镇压在坚固的岩石之下，腐朽后化作土壤，回归了天地间诸元素的经络循环。（魔神的）的魂魄有的满心憎恨，不愿屈服，便凝结成为妖邪。每当妖邪躁动不安，起而发难，瘟疫、鬼怪与异变就会发生。（妖邪）毁坏土地，使土地荒芜，在江河与大海之中作乱，人民为之深感痛苦。所谓妖邪，其实是（被击败的）魔神遗留的怨念。】 岩王帝君唤诸夜叉除灭妖邪。夜叉者，璃月之仙兽，性凶怖悍战，杀生而护法。其尤者有五：曰浮舍，曰应达，曰伐难，曰弥怒，曰金鹏。此五夜叉随帝君历战妖邪，祓除疫疠，世称「仙众夜叉」。 【岩王帝君召唤夜叉们消灭妖邪。夜叉是璃月的仙兽，生性凶猛恐怖，凶悍善战。为了守护岩王帝君的统治而不惜杀生。（夜叉中）最强大的有五个：浮舍、应达、伐难、弥怒、金鹏。这五位夜叉追随岩王帝君屡次与妖邪作战，消除瘟疫与瘴气，世人称他们为「仙众夜叉」。】 「仙众夜叉」护法岩王，灭诸苦厄，如是经年。然诸夜叉虽有大威能，亦毋免为业障困，为遗恚染。或陷大忿怒、大恐怖而狂，或自相斗死，或终竟成魔。越千年劫数，五夜叉死于非命者其三，不知所终者一，此外又有不知名而亡者众，余者至今唯金鹏而已。 【「仙众夜叉」守护岩王帝君，平定世间各种灾祸，就这样经历了许多年。然而，尽管夜叉们拥有强大的威能，却也难免被业障所困，被（魔神）的遗恨污染。（他们中）有的陷入难以言喻的狂怒、难以形容的恐惧而发狂，有的自相残杀，最终战死，有的最终走火入魔。历经千年的劫数之后，五位夜叉有三位死于非命，一位不知所踪，此外还有许多不知名的夜叉死去或遁走了，只剩下金鹏至今仍然存活。】 金鹏者，号「金翅鹏王」，又曰「降魔大圣」。不知其始，不知其终。唯春夜灯祭，望浮光于孤云阁上，璃月民曰：「此护法夜叉讨魔也。」 或闻笛音出于荻洲，寻之不见其人，曰：「是夜叉唤旧友归矣。」 【所谓金鹏，号为「金翅鹏王」，又被称作「降魔大圣」。人们不知他从何而来，也不知他最终去了哪里。每逢春夜海灯节时，望着孤云阁．上空的浮光，璃月的人民会说：「这是护法夜叉在讨伐魔兽啊。」有人听见荻花洲深处传来笛声，进去找寻却不见吹笛之人，便会说：「这是夜叉在呼唤旧友归乡呢。」】 是故大神通者必遭大摧折。失却一切亲友同袍，积孽业障，永憎不息。以旧日之忿怨为仇雠，无酬报亦无解脱，实空游饿鬼之苦，万劫不灭。 【因此，拥有大神通者必然会经历极大的苦痛摧残。（夜叉）失去了所有亲友与同袍，积累了太多的罪孽业障，心中永远充满憎恨，不得止息。以旧日遗留的愤恨与怨念为仇敌，既得不到酬报，也没有解脱，（如此的苦难）实在是空游饿鬼的痛苦，纵使经历万劫，也不会得以结束。】"
    },
    "柳达希卡的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "柳达希卡让八重堂员工转交给你的信，你能从信中找到她不辞而别的理由。不过，是否接受这个理由，就是另一回事了。是你发现了她的存在，改变了她的命运…你或许还能做到更多事，比如一个让所有人都幸福的结局？",
        "相关任务": "蒲公英的归宿",
        "获取方式": "与NPC荒谷对话获得",
        "书籍内容": "给旅行者和派蒙： 非常抱歉，最后以这样的形式与你们道别。虽然忍不住说出道歉的话，但我深知自己并不具备这样做的资格，也同样无颜出现在你们面前。 二位此前说要帮我渡过难关，我心存感激之余，也一直思索那究竟是怎样的办法。在二位拿走我的衣服后，我才突然意识到你们帮助我的办法，很可能会将你们置于险境之中。 于是，我离开八重堂寻找你们，最终在荒海附近看到了你们，还有一位我过去只在留影机画像上见过的人——百代小姐。 我曾经凭借与她相似的长相，顶替了她的身份，她理应对我恨之入骨。可我却发现，她竟然为了让我能够顺利假死，冒了那么大的风险，还永远失去了一只眼睛。 我是一个罪人，不值得你们这样对我，但你们却为我做了太多。我永远无法偿还你们的恩情。 随信留下的袋子里，是我来到稻妻后的全部积蓄，请二位与百代小姐收下。对不起，我只能想出这个办法报答你们。请你们放心，这些钱都是我打工所得，光明磊落。 再见。我会永远离开稻妻，这片我亏欠了太多的土地。"
    },
    "旅行灯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "青年在夜晚读书时经常使用的灯。可以通过一些小机关控制灯中火焰的大小，这对于从未见到这样的灯的孩子来说，或许就像魔法一样神奇。每次看到这盏灯发出的光亮时，他都会忆起从前对着油灯比划手影扮演各种角色与动物的事。这盏灯最后被当作礼物留在了此地。也许对他来说，这也是一种减负前行的方式。",
        "相关任务": "树屋剧场，烛影摇晃舞台",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "略带香味的书信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从勘定奉行的足轻那里拿到的信，据说是由柊家的大小姐亲笔所写。",
        "相关任务": "离岛逃离计划",
        "获取方式": "第二章·第一幕「不动鸣神，恒常乐土」中获得",
        "书籍内容": "见信如晤： 如此唐突地递上信笺，实在抱歉。 希望没有让您为此感到困扰。 写信邀约来自异乡的陌生人，这种事情对我来说也是第一次呢。 但我相信与您的相遇绝非偶然。 所以， 恰好今夜月色尚佳，望您不吝相会。 请不用担心家臣与侍卫盘查，我自有办法引离。 企盼着您务必前来。"
    },
    "染血的士官徽记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "沾染血迹与污泥的愚人众士官徽记，不知为何遗落在层岩巨渊深处。",
        "相关任务": "他乡迷失客·觅迹"
    },
    "装有引信的「开山炮」炮弹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精心安装好引信的炮弹，随时可以击发。",
        "相关任务": "九霄之石悬残片"
    },
    "封住的包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被封的严严实实的包裹，里面装着常九爷的小说，入手有些重量。看起来，常九爷并不太想让人看他的作品…",
        "相关任务": "委托任务",
        "获取方式": "这本小说真厉害"
    },
    "天领奉行上奏公文": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从九条孝行处取得，据说除了将军和九条孝行本人外，无人可知其内容。上面印有九条家主的印章。",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得",
        "书籍内容": "俯仰稻妻电光之灼灼，弘显大御所将军殿恒常之道布于远海，威鸣广及八方。臣九条氏天领奉行孝行恭进奏折： 「眼狩令」推行无阻，进展甚速。大御所将军殿恩威之下，妄者皆靡，逃者皆归，上下百姓无不稽首相迎。实所谓尽得民心。 今稻妻全土安乐如斯，全赖大御所将军殿之神威也。"
    },
    "花朵护身符": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "只是用稚嫩的手法编织而成的护身符，不知道有什么含义，附着的草元素让其上的花朵长时间保持着被摘下来后的新鲜状态。但除了其上附着的草元素，确实没有其他的特殊之处。",
        "相关任务": "勇气戴于心上",
        "获取方式": "传送至无郁稠林西南方向传送点（较近的一个），随后向西走至一兰那罗小屋前触发任务，任务阶段中获取。"
    },
    "永恒绿洲的记忆·一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「永恒绿洲」的古老记忆，具象成为了漂浮的符文。"
    },
    "干燥的木柴": {
        "干燥的木柴": "文件:干燥的木柴.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "粗细适中，通体干燥的木柴，适合用来生火。",
        "实装版本": "4.1",
        "相关任务": "叶间泪",
        "相关活动": "「游水酝诗籍」",
        "获取方式": "活动任务【叶间泪】中获得"
    },
    "特别甜的甜甜花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着浓郁香甜气息的植株，是极好的甜味剂。据说植物也有感情，受人悉心照料的花卉也会用更加努力的芬芳绽放。有时候也会因此不幸引来「多管闲事」的人。",
        "相关任务": "玑衡",
        "获取方式": "主线任务"
    },
    "圣章石·举臂": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。学者们认为这个文字既是表音符号，可能也还有尊敬、服从的引申含义。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "某人的漂流瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "沉甸甸的漂流瓶，寄托了故友的信件与重聚的希望，随波逐流而来。",
        "获取方式": "雪山右下角捡取"
    },
    "阿扎莱的贷款": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阿扎莱的贷款，拿起来时很有份量…",
        "相关任务": "货比两价"
    },
    "古德温的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "古德温给葛罗丽的信。厚厚一大沓，大部分是让人脸红心跳的奔放示爱，和情侣之间亲昵行为的详细描述，让人不由得一目十行地往下快速阅读，实际上能记住的只有最后一段。",
        "相关任务": "触不可及的恋人",
        "获取方式": "委托任务触不可及的恋人流程中获得",
        "书籍内容": "…璃月港的石山吸引了很多骑士的注意力，但是我却不喜欢，因为那些石头太粗糙了，会挫伤你的手。我更喜欢一种叫做霓裳花的花，摸上去手感不错，也有些香气，如果不是太远了，我都想要带一些回来给你，你一定会喜欢的。"
    },
    "岳川的漂流瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "里面装有岳川回信的漂流瓶。不知道能不能顺利被小蒙捡到…",
        "相关任务": "委托任务#随水而来的烦恼"
    },
    "「金屋藏娇」香膏": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特殊品种的霓裳花手工熬制成的香膏。,散发着甜蜜梦幻的香气。或许与清纯的少女最为相配吧。"
    },
    "卷形的「镇物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古老的神秘物件，外形是密封的卷轴。无论用什么方法，也无法解开。 根据「花散里」的说法，需要利用这种镇物来进行「神樱大祓」。",
        "相关任务": "祓行",
        "获取方式": "在任务中用雷元素激活狐狸雕像获得"
    },
    "邃羽夜巡之契": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由断罪之皇女亲手签署和颁发，供使用者开通航行站点权限的契约书信。能够出示此信者，被视为拥有于昼夜相交之际张开黑羽、以深邃夜色遮蔽天空的资格。"
    },
    "货物单": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记载着货物信息的单据。只有简单的几项货物信息，看起来似乎是人为挑选出来的。",
        "相关任务": "委托任务#所谓「工作」",
        "获取方式": "找小安对话后获取（任务流程道具；任务中使用不会保留）"
    },
    "《鹮巷物语·三》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·三》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "清籁岛各处拾取"
    },
    "未来星": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "某个设定中，大未来星是蕴含着希望和无穷可能的珍贵宝物，未来星仅仅是它分裂出的碎片。如果能集齐全部六个碎片，就可以召唤出真正的大未来星。至于大未来星具体什么样子、有什么用处，这个设定没有说。 当然，在其他的设定中，它也可能是一个名叫教令院的组织的库藏物品，而它登记在册的名字是帕沃核心。因为长期无人使用而落上了薄薄一层灰。",
        "相关任务": "「寻星之旅」",
        "获取方式": "活动「寻星之旅」中获得"
    },
    "思妤的霄灯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "思妤送给王扳子的霄灯。",
        "相关任务": "扳手与锤子",
        "获取方式": "在任务中与思妤对话获得"
    },
    "诡谲的「御神签」（望理须）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在荒海锚点向东的愚人众营地阅读笔记后，在鸣神大社抽签选择“（交付竹签）”一项获得。"
    },
    "赛诺的介绍信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由赛诺写下的介绍信，象征着大风纪官赛诺的信任。",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "浅黄色的鱼鳞": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从海中游鱼身上获取的浅黄色鳞片。长时间看着它的话，似乎会联想到与秋天有关的事物。",
        "相关任务": "最终谜题！秘藏至今的答案",
        "获取方式": "在任务中捕捉鱼群获得"
    },
    "「薄缘满光天目」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "岩藏家代代流传的宝刀。 虽然匠人的工艺极其出色。也经历了许多年月与真剑厮杀。但刀本身其实并没有任何特别的力量。历代岩藏之胤不曾获得过神之眼，他们傲人的剑术只来自对身、心、技的长年修炼。 这把刀在水中浸泡了一些日子。如今已经完全锈坏了。"
    },
    "特尔克西的王冠材料": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "从水下搜集的彩色小玩意，用来制作特尔克西的王冠。MediaWiki:Timer12023/12/11 03:59:0本道具过期",
        "实装版本": "4.2",
        "相关任务": "王子的国度",
        "相关活动": "「特尔克西的奇幻历险」",
        "获取方式": "任务中获得"
    },
    "木笼的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "勘定奉行的役人丢下的钥匙，用这个应该能将新之丞救出来。"
    },
    "「天使的馈赠」的特色饮料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「天使的馈赠」酒馆处得到的特色饮料\"。据说有着无与伦比的清凉口感,喝完之后,能让人格外清晰地感受到「风」…",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "药师的笔记本·二": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "药师的笔记本·记载了一些发生的故事",
        "相关任务": "孤岛诊疗谭",
        "书籍内容": "…… …一个女人来找我求治，似乎是矿洞那边的矿工家属。但她的病情很特殊。以我有限的医术，很难归纳其特征…只能通过直觉做出这样的猜测：似乎崇神的力量并非侵蚀，而是在她体内自如流动。患者的心智与身体并没有受到太大影响，但持续不断的发热和间断的少量出血很难控制… …尽管这些症状并不危及生命…但也无法确定她的情况是否具有传染性……或许只有须弥那边的医院有治疗方法… …… …帮她指路去了海贼那边，鬼隆大叔虽然贪财，但也同样重义气。他应该会帮忙的… …她还有一个孩子，名叫长次。等这些事情都结束了，一定要好好照顾那孩子… … …但现在还不能去找他，现在还不是时候…"
    },
    "旅行者手制便当": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "旅行者亲手制作的便当，里面放入了拿手的甜甜花酿鸡和萝卜时蔬汤，希望海芭夏能够喜欢。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "使用指定的炉灶，选中「制作便当」即可"
    },
    "特制的蒙德土豆饼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为西瑞先生特制的土豆饼，刚刚出炉，还带着余温。",
        "相关任务": "「佳肴尚温」"
    },
    "墨田的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "墨田交给你的信。把这封信交给离岛的阿釜。",
        "相关任务": "要求特别多的作家"
    },
    "写有谜语的纸条·其四": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「请在正午之时，造访知识殿堂的正门。」这道谜语，就像是某种「邀请」…",
        "获取方式": "获得写有谜语的纸条·其三后于寂静园水池内调查木盒获得"
    },
    "带有题字的霄灯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "粗看与普通霄灯别无二致，但若仔细观察，会发现灯罩一侧的题字。字迹清峻沉逸，皆是出自伯桓子之手。",
        "相关任务": "轻策来客"
    },
    "特制的「竹签」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被百代撒上特制元素粉末的竹签，要小心保管，轻拿轻放。毕竟元素粉末有一定毒性，而且毛手毛脚也会遭到无情的呵斥。",
        "相关任务": "终末番的任务"
    },
    "壁画残片·流旋绮云": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘洞窟之中发现的「先成图」残片，描绘着「琉形蜃境」中飘悬的云彩。通过正确位置的「聚流映灯」投射至壁画之上，似乎就能修复壁画中缺失的一块区域…",
        "相关任务": "捕获我的光影与线条",
        "获取方式": "「清夏！乐园？大秘境！」活动限时世界任务获得"
    },
    "怀尔德的黑色钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由怀尔德保管的钥匙，用来打开仓库的大门。易丢程度仅次于干瘪的钱包。",
        "相关任务": "委托任务",
        "获取方式": "钥匙是易丢品"
    },
    "薇尔的「礼物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从薇尔那里拿到的礼物。入手后颇有重量，里面似乎塞着很多东西。",
        "相关任务": "惊喜大礼"
    },
    "奇怪的石头": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "圆球状的石头，在侧面刻着一行字「石官掩柴门」。看起来，似乎可以镶嵌进什么地方… 圆球状的石头，在侧面刻着一行字「欲入需点睛」。看起来，似乎可以镶嵌进什么地方…",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "阿飞关于船只进出的见闻": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阿飞写下的便签，字迹有些潦草。",
        "相关任务": "每日任务",
        "获取方式": "每日任务"
    },
    "一盒钉子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从盗宝团营地里拿到的一盒钉子，应该可以用于维修。",
        "相关任务": "清籁逐雷记·其一"
    },
    "重熔片剂": {
        "稀有度": "0星",
        "描述": "炼金术士哈贾娜德的倾力之作，极为特殊的固体药剂。理论上，这种炼金药剂能长期存放，便于携带和运输，还有着不错的安全性。不过在使用时，需要将片剂放入「重熔装置」内部，通过微型爆炸将两种固体药剂混合，以获得完整的药效。 可是，一想到手中的装置内部会发生爆炸，总让人有点不安…",
        "相关任务": "崖边怪人与危险的研究？",
        "获取方式": "对话获得"
    },
    "特制的莲子禽蛋羹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "又是莲子又是禽蛋，送到绝云间感觉在嘲讽仙人。",
        "相关任务": "「佳肴尚温」"
    },
    "卯师傅特制香嫩椒椒鸡": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由卯师傅特别制作的香嫩椒椒鸡。在制作时特别加入了海草，海葵等食材，不只尝起来味道如何…",
        "相关任务": "全能美食队！"
    },
    "兰纳真的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰纳真赠送的花儿。 「不返的风，不逆流的水…甜美的梦与苦涩的回味。」",
        "相关任务": "终章",
        "获取方式": "森林书正法炬书·终章"
    },
    "「摘星崖」的风景画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为贝雅拍下的照片，印着从「摘星崖」仰望夜空的风景。",
        "相关任务": "礼物与心意",
        "获取方式": "在指定地点拍摄获得"
    },
    "装衣服的方盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "里面装有凝光拜托你取来的衣服，用凝光的话说，「换件衣服，也可以换个心情」。",
        "相关任务": "邀约事件·凝光"
    },
    "「宝物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚老旧的怀表。 里面不再传出摆锤的声响。外壳也无法打开。",
        "相关任务": "「水仙十字大冒险」",
        "获取方式": "「水仙十字大冒险」任务中获得"
    },
    "蛇骨矿洞·磐柱镶珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着奇异光彩、逸散着雷元素的宝珠，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其三"
    },
    "《五歌仙容彩·葵之翁篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "行秋在行李下面发现的纸片，似乎是有人趁着他打瞌睡放在哪里的。纸上写有一首名为《五歌仙容彩·葵之翁篇》的诗。",
        "相关任务": "「堇庭华彩」（任务）#青花卷底残章",
        "获取方式": "容彩祭活动期间开幕第二日接引璃月客船时行秋在行李下发现所得。",
        "书籍内容": "五歌仙容彩·葵之翁篇 少时玄冕列朝堂，老来松影胧月光。 忤逆之举非本愿，性命遭胁实相强。 匆匆步履觅旧作，惶惶残稿怀中藏。 个中缘由悉不知，只因密客性乖张。 犹记此诗忆赤人，故知飘零情何伤。"
    },
    "旧经营许可证": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "旧版的经营许可证。厚厚一叠，拿在手里时有一种异样的沉重感…",
        "相关任务": "必要手续",
        "获取方式": "世界任务"
    },
    "藤原俊子的「宝图」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从藤原俊子处获得的「宝图」。据她说，这张图上似乎隐藏着开启某种机关的方法…",
        "相关任务": "清籁旧宝"
    },
    "圣章石·劳作": {
        "类型": "任务物品",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字与凿锤几乎同时出现,是最早出现的几个文字之一。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "键纹（海祇之心）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "海祗岛与渊下宫流传的键纹。人民离开海渊之后，将键纹拼合，形成了珊瑚宫家之纹。",
        "相关任务": "止水之潘"
    },
    "「不卜庐」的药理证明": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「不卜庐」处得到的药理证明。",
        "相关任务": "翠石砌玉壶·其一",
        "获取方式": "向白术获取"
    },
    "宝藏的线索(一)": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记载着有关宝藏线索的纸，上面是一幅意味不明的画，附带着一句意味不明的话",
        "相关任务": "孔雀羽之章#阿卡狄亚遗迹之谜",
        "获取方式": "传说任务阿卡狄亚遗迹之谜流程中获得"
    },
    "加工完成的工件": {
        "加工完成的工件": "文件:加工完成的工件.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "已经在生产区加工完成的工件。",
        "实装版本": "4.1",
        "相关任务": "向深水中的晨星",
        "获取方式": "魔神任务向深水中的晨星中获取"
    },
    "「山阴锦簇」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于制作「送仙典仪」所需香膏的霓裳花。这个品种原本生长在山阴潮湿之地,花瓣大、蕊密,香气扑鼻,堪称花团锦簇。",
        "相关任务": "主线任务"
    },
    "无明砦·磐柱镶珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着奇异光彩、逸散着雷元素的宝珠，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其五"
    },
    "浮光山石·左": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "硬度适中的盆景山石，据说在雷雨天气时，岩石表层将有光芒浮烁，可以摆放为盆景左侧的假山。"
    },
    "水史莱姆的浓厚凝液": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水史莱姆的浓厚凝液。捧在手里时，会不由自主地产生一种奇异的满足感，不知道口感会是怎样。",
        "相关任务": "委托任务#奇药庐中来",
        "获取方式": "击杀任务要求的水史莱姆获得"
    },
    "古老的考察日志·其之二": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在冰封的遗迹地窖下，发现的考察日志。记事者似乎是过去统治蒙德的贵族。",
        "相关任务": "覆雪之国",
        "获取方式": "星荧洞窟西南方的遗迹中解密获得",
        "书籍内容": "因为先前的惨剧，所以前一本日志恐怕无法回收了。 损失了考察的记录十分可惜，但环境实在太危险了。 最终我们还是无法打开那扇大门。 无论是壁画，还是英戈伯特老爷无比期待的古代武器，最终都落空了。 回到雪山阳面的营地时，之前失散在风雪中的同侪也没能回来。 …虽然希望不大，但只能期待他们顺利下山，带着补给和救兵回来了。 因为我们的补给已经不够了。 虽然这么说或许很残酷，但密室的圆形大门前的塌方，不仅仅夺走了尼克，还夺走了我们委托尼克保管的燃料与食物。 明明说了要先勘探遗迹结构的完整性。明明跟他说了… 或许这几天的遭遇让我变得更加冷酷了。 或许这就是绝望的环境对人造成的影响。 因此厄伯哈特少爷才更让人钦佩。即使遇到了这些事情，还能保持冷静思考的能力。或许这就是真正的贵族子弟的气度吧。 兰德里希老爷确实没有看走眼。 即使只是私生子，他也是能配得上一族之名的人。 我们会在风雪稍微消散之后，依照厄伯哈特少爷的提案，到西南侧的遗迹地窖去。 依据他的解读，其中或许有着很久以前留下来的东西。 虽然很不可思议，但这里独特的严寒有着保存物资的能力。 绝不能辜负已经不在了的同伴们的期待。 …当然更不能辜负兰德里希老爷的期待。 否则，或许我就要在角斗场中与魔物相会了吧。 即使能胜过那些魔物，也会像厄伯哈特少爷的老奴那样，倒在劳伦斯家那个红发死神的剑下吧…"
    },
    "圣章石·祭祀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上的文字的最初含义应当是祭品，延伸出了祭祀的含义。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "奇怪的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎装着什么东西的盒子，到底是谁把它埋在这里的呢…",
        "相关任务": "天遒宝迹"
    },
    "伊达的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "伊达的钥匙。很可惜开不了渊下宫望族家的金库门，只能打开「反本格派」的迷宫之路。",
        "相关任务": "伊达的挑战状",
        "获取方式": "世界任务伊达的挑战状流程中获得"
    },
    "毒蝎尾部": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "毒蝎的尾刺及与之相连的毒腺，古老沙漠中暗杀者的首选。",
        "相关任务": "「鹰猎」",
        "获取方式": "任务流程道具"
    },
    "略有腐坏的木板": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "略有腐坏的木板。上面似乎刻着一些字…",
        "相关任务": "自外而来",
        "获取方式": "双双岛西方一岛上的破船上拾取",
        "书籍内容": "「虽然不知道在哪，但看来已经远离稻妻了，幕府的那群家伙，应该也知道我们的厉害了！」 「不过,这周围还是一点陆地都看不见，再这么下去,怕是船都要撑不住了…必须想个办法才行…」"
    },
    "常世之荚": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "因为海祇御灵祭而产生的特殊植物。因为珊瑚王虫苏醒，渊下宫的元素力变得温和。这种肥田作物自然生长，等待着腐朽在土地里化为壤土。",
        "获取方式": "在「三界路飨祭」地图中探索搜集"
    },
    "「学术会堂」的画片": {
        "「学术会堂」的画片": "文件:「学术会堂」的画片.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在「学术会堂」拍摄的画片。不知道艾尤恩会用在哪里…",
        "实装版本": "4.1",
        "相关任务": "一份信函",
        "获取方式": "世界任务【一份信函】拍摄后获取"
    },
    "亚瑟先生的翅膀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "眼前是一个发条翅膀，属于亚瑟先生。犯人真是太过分了！",
        "实装版本": "4.2",
        "相关任务": "问题美露莘与答案机器人",
        "获取方式": "问题美露莘与答案机器人任务中获取"
    },
    "特纳先生的止咳药": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用甜甜花制成的止咳药,能稍微缓解咳嗽。味道清凉微甜,很受蒙德城孩子们的欢迎，甚至有的孩子为了尝到这种药而期待着自己咳嗽。",
        "相关任务": "父亲能做的事",
        "获取方式": "委托任务父亲能做的事，流程中获取"
    },
    "残缺的笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "破旧残缺的书页，不知为何有一股陈腐粮食的气息。",
        "相关任务": "险恶的教喻",
        "获取方式": "击败鹫津后获得",
        "书籍内容": "…战争还在继续，两边的传单都不过是空谈而已。他们根本顾不上我们… …绯木村容纳了太多从矿洞那边逃难来的人，粮食也有些见底了。只好把大家的财物集中起来，按计划分配，总得留出一些钱向附近的海贼买食物… …无论如何，蛇骨附近的神龛总是需要专人维护的，既然大家都害怕「祟神」这种看不见摸不着的东西，这件事只能由作为村长的我来做了… …… …很多人病倒了，更多人有这样或那样的毛病，很难干体力活。这样下去可不行… …保本那个家伙根本就是个骗子，只会用堇瓜加糖熬汤给我们喝，结果什么也治不了… …那小子从前就一副无所事事的样子，果然靠不住…"
    },
    "粗糙的布袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "以常见材料制成的布袋，其中装有少量已经受潮的物品。可能是从商船上掉下来的。",
        "相关任务": "盐花",
        "获取方式": "在钟离传说任务中获得"
    },
    "优质稻米": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从布伦处得到的优质稻米，看起来很适合用于烹饪。",
        "相关任务": "机关烹饪之法·其二",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之二流程中获得"
    },
    "骗骗花根系的泥土": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从骗骗花的根系上采集得到的泥土。不知道阿金会拿来做什么…",
        "相关任务": "凝成泥土"
    },
    "给乔姨的杏仁豆腐": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "方整的包裹里装有望舒客栈出品的杏仁豆腐，包装仔细，能感受到厨房的用心。",
        "获取方式": "在任务中与NPC言笑对话获得"
    },
    "日月前事": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "禁止一般人接触的编年史，写法混杂了寓言和纪年。从开天辟地写到了大日御舆落成。",
        "相关任务": "安提戈努斯"
    },
    "稻叶藤三郎久藏 绝笔": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一张写满文字的信纸，其作者已不知所踪。",
        "相关任务": "武者的宿命",
        "获取方式": "任务中拾取",
        "书籍内容": "十分抱歉 古语云「人生五十年」藤三郎也活了三十有余，剩下十多年光阴无福消受，望能分予父母大人。 切请爱妻静子大人莫要动气，莫要悲伤，藤三郎此次自知大过无赦，乞望您能忘记这个不争气的丈夫。 正则与阿松，请不要为爸爸感到遗憾，请原谅爸爸。 诸位新朋旧友，藤三郎万分荣幸与各位相识。 无论如何，十分抱歉。 藤三郎本是粗人，舞文弄墨并非所长。但临此依依惜别之时，也不免话多起来。 若是正有人阅读敝文，还请原谅藤三郎一时聒噪。 十多年前，初入军旅时，藤三郎仰慕大御所殿下之神威，向往着千百年前雷光所照的宏伟义战，渴望有朝一日为了真正的「永恒」而光荣战殁。 想来，年少轻狂时总是将过往的传奇与现实的窘境相混淆，满以为自己也有机会成为大御所殿下那样完美的英豪。 可当战争真正来临时，敌人却并非丑恶的魔神扈从，或从深渊而来的扭曲怪物，而是与你我并无不同的凡人。 或许前日倒在我手下的敌人，在「眼狩令」下达之日还是乌有亭的酒友；又或许刚刚被敌人击倒的战友，此前半刻还在与你我谈笑言欢… 我们本应是兄弟，却舍弃了一切重归于好的可能，不得不仇恨对方，才能让自己活下去。 何其惨忍，何其残酷。 所谓「义战」，是最大的罪业。 恕出言狂妄，但藤三郎绝不怨恨大御所殿下。 大御所殿下亦曾有云：战争自古分「义」与「不义」。 「不义」之战，由「愿望」之膨胀，人心之躁乱所致。 大御所殿下为「永恒」之大业而收缴天下「神之眼」，亦与千百年前斩杀大蛇之义举如一。 以战争扫除心怀妄想之人，终结一切「不义」的可能，乃是最大的「义战」。 然而，任何战争皆是残酷，都需要人来承担责任。 藤三郎今已无力继续忠诚，只愿能以残破之身，替大御所殿下承担一份罪业。 祝愿大御所殿下的永恒盛世能够早日到来。 小人稻叶藤三郎久藏，在此谢罪。"
    },
    "岁时之晷": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，已经略显老旧，但刻度依旧清晰，相比现在也能使用。 虽然巨渊之下难见天日，就连时间的流失都会被稀释，但总有一天，日晷会重新开始记录岁月的印痕。"
    },
    "纯洁松果": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "比普通松果更大个的松果，一定是因为比普通松果更纯洁吧。",
        "实装版本": "4.1",
        "相关任务": "坏蛋们",
        "获取方式": "世界任务-【坏蛋们】中拾取"
    },
    "永生香": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "价值两百九十九万摩拉的，符合「送仙典仪」正统的线香 这世间有些东西的价值，只有了解它的人才明白。恐怕永生香也是其中之一吧…？",
        "相关任务": "第一章#归终",
        "获取方式": "主线任务获取"
    },
    "骑士团指导手册·第五版": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "蒙德西风骑士团的日常言行守则，经过了本届代理团长琴的亲自修订。合格的骑士应当严格依照其规定规范自己的言行。",
        "相关任务": "骑士团手册回答",
        "获取方式": "在委托任务中与蒙德城门口的西风骑士斯万对话获得",
        "书籍内容": "本手册是西风骑士团共同的指导纲领之一。西风骑士团成员应认真阅读本手册内容，并在生活与工作中严格自我规范，以合格的言行为蒙德的民众服务。 作为西风骑士团的一员，我们首先应当尊奉骑士的三大美德：谦虚，诚信与自律。这三重美德是蒙德自由的三大支柱——谨记，没有责任的支撑，自由则无从谈起。 骑士美德的最直接体现在于日常的言行。因此，本手册为各位骑士提供了正式周全的语言行为规范与指导： 一、 身为西风骑士，应当时刻保持机警，不对任何可能威胁蒙德的事物掉以轻心。当公民有需要时应当主动伸出援手，服务民众正是西风骑士团的本职工作。 二、 在面对远道而来的客商时，一定要表现出尊重与礼貌的态度。不得在交流中展现怀疑与敌意，即使对方看起来真的很可疑。 用语范例： 「蒙德欢迎您，陌生而可敬的旅行者/旅人/客人！烦请说明您的身份与目的地，西风骑士团将为您的安全提供保障。」*谨记：一定要使用敬辞称呼。 反面范例： 1、「喂！你，站住！可疑的家伙/鬼鬼祟祟的人/异乡人/来路不明者，说明自己的身份！」 2、「欢迎来到风与牧歌之城，异世界的行者/流浪的野兽/正在孕育的风暴。」*切记：请克制粗鲁无礼的言辞，尤其不要使用可能令客商感到困扰的怪异名词称呼他们。 三、 请不要在公民与客商面前表现出怠惰与厌倦，合格的骑士应当时刻准备着为民众奉献自己的剑与汗水。因此在休息、娱乐或百无聊赖时，也应当表现出一个合格骑士的风度，时刻做好投入工作的准备。 用语范例： 1、（休息时）「我需要检查蒙德的安全死角，时刻为安全负责。」 2、（饮酒聊天时）「身为骑士，了解大家的日常需要是应该且必要的。」*谨记：即使手头真的没有工作，也不应懈怠。 反面范例： 1、（站岗时）「如果有喝不完的苹果酒就好了。唉…」 2、（休息时）「诺——艾——尔——！」*切记：代理团长已经指示诺艾尔记录并上报任何支使她代为完成工作的怠惰骑士。这种违规行为将会换来削减假期及津贴的惩罚。下次偷懒之前请先想想代价是什么。 四、 尽管蒙德是以酒为豪的城市，但身为骑士应当有自律的自觉，不应在岗位上醉酒，尤其严禁劝说或引诱未成年人饮酒。*注意：骑士团的未成年成员不得饮酒，出入酒馆等场所应当有成年同僚陪同。 五、 （近期增补）由于近来愚人众在城中的活动愈发频繁，骑士团成员不应在非执勤期间与外人透露任何关于骑士团部署与活动的信息。 六、 在无可预料的灾难发生时，身为骑士应当以身作则保护蒙德的民众与财产免遭侵害。在面对民众的询问时，也应当保持安然冷静，同时提醒民众注意自我保护。 用语范例： 1、「请不用惊慌，西风骑士团一定会倾尽全力保卫蒙德的！」 2、「面对危险时请不要慌张，可以双手抱头并蹲下、护住要害部位。然后在骑士团指示下快速有序前往安全地带。」 3、（近期增补）「请放心，即便法尔伽大团长此刻不在蒙德，西风骑士团也能够迅速漂亮地解决这场危机。」*切记：第三条仅限大团长缺席时使用。 反面范例： 1、「是从没见过的情况呢…」 2、「这样规模的灾害，即使是骑士团也会很棘手吧…」*谨记：即使情况真的未曾预料，也尽量不要在民众面前表现出茫然的情绪，或对西风骑士团实力的质疑。 七、 面对远道而来的客商时，请主动友善地介绍蒙德城的服务地点与知名景点，并向有需要的客商提供相应协助。 用语范例： 1、「如果您是第一次来，我推荐您到蒙德城大教堂看一看。」 2、「当您感觉疲劳的时候，不妨去『天使的馈赠』酒馆尝尝蒙德闻名的好酒。」 八、 对于同僚和伙伴，也应当谨记谦虚与真诚的美德。在同伴面前应当保持谦虚的态度，并且相待以诚。骑士团成员的手足情谊与团结一致，是西风骑士团最坚实的后盾。 用语范例： 「真是精彩，刚刚的战斗令人大开眼界！」*谨记：语气不必过于夸张，足够表达尊敬与友谊即可。 九、 身为蒙德的守护者，风神的坚盾，西风骑士团成员应当以身作则，绝不可触犯蒙德城的各顶规章制度。若在非执勤期间造成任何公共财产或公民财产损害，经评估后从薪水与奖金中依比例扣除相应损失额。没有正式薪水的未成年成员则以一定期限的禁闭惩罚代替罚款。*注：蒙德地区任何水域的鱼类都属于公民的公共财产，禁止以任何理由加以破坏！ 十、 西风骑士团的成员应当时刻保持警惕，对陌生人物持审慎之心。即使对方并无恶意，也应向其人说明利害，友好坚定地解释蒙德城的规章与风俗习惯。*（近期增补）切记：应当加倍小心关注形迹可疑的他国外交人员。 十一、 西风骑士团的成员同样应当密切关注天空中的情况，防止风之翼飞行事故发生。骑士团成员应核查飞行者执照是否齐全。如果发现蒙德城内有违规飞行者，则应及时喝止，必要时加以控制。*即使是骑士团内部成员在非执勤期间违规也不应包庇，必要时可吊销其飞行执照。 附录：骑士团规范术语参照表 1、骑士美德 西风骑士的三重美德乃谦虚，诚信与自律，三者相辅相成，共为一体。骑士团成员应当切记。 2、敬辞 西风骑士团是蒙德自由公民的公仆与外来客人的服务者，因此在面对平民时，应当首先以敬辞礼貌相称。礼仪修习是骑士的必修课之一。 3、职责 西风骑士的职责是服务蒙德民众，守卫蒙德自由。在日常言行中，骑士团的正式成员不应任意戏言责任与荣誉，以免玷污骑士的尊严。 4、风之神 （近期增补）风神巴巴托斯是风与牧歌之神，是蒙德自由的守护神，也是蒙德人信仰的核心。西风骑士团应共同守护其意志，在自由受到威胁时为之而战。*由于西风骑士团及教会内部某些成员对于风神信仰无所用心，该条术语很有必要加以增补。 5、愚人众 至冬国派驻本地的外交官与特务人员，享有外交豁免权利。行事神秘诡诈，目标晦暗不明。*应当加以格外小心，如发现可疑行为，请及时向总部报告，注意自我保护。 6、深渊教团 自深渊而来、古老神秘的敌人，其来源与动机皆不可知。在蒙德周边偶有活动。*这些敌人极其危险，如若遭遇，请及时通知总部其出现地点与动向，注意自我保护。 7、风龙废墟 （近期增补）蒙德西北方的古城遗址。曾经是传说中高塔暴君的都城，但近期被风龙特瓦林占据，成为其临时避难所。因此这片遗迹近来定名为「风龙废墟」。"
    },
    "文学团": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一本传统小说。据腰封看，这本小说似乎有着「严谨的剧情和设定」...",
        "相关任务": "委托任务#这本小说…好像看过？"
    },
    "特制的庄园烤松饼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚淋上糖浆的庄园烤松饼。应该趁早送给顾客享用。",
        "相关任务": "「佳肴尚温」"
    },
    "木户的香包": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "木户与木奈两人的香包。似乎是由两个小香包缝制在一起，被精心收藏在木盒之中。",
        "获取方式": "亡灵木户和木奈给予"
    },
    "「终极无敌」的冒险手册": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "遗留在秘密基地里的「冒险手册」，似乎记录了孩子们的冒险和各种有趣的事情。不过歪歪斜斜的字迹实在很难看懂写了些什么…",
        "相关任务": "吉祥具书·罗因贾篇"
    },
    "品质不错的风车菊": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "生长在风起地附近的风车菊，据说品质不错。",
        "相关任务": "「风」味饮料",
        "获取方式": "任务流程道具"
    },
    "搜集而来的碎片（古云有「螭」碎片·其二）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精美的石制雕刻碎片，似乎在记录着某事，具体的意义，应该只有当地人能看懂…",
        "相关任务": "古云有「螭」",
        "获取方式": "古云有「螭」任务，地图中收集"
    },
    "雷内的调查笔记": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "据说是某位意图「超越凡人」的伟大学者留下的笔记，其中详细记录了他探索地下遗迹的过程以及遗迹中获得的种种知识…",
        "相关任务": "如是灵光悉示现",
        "获取方式": "如是灵光悉示现任务获得",
        "书籍内容": "…甘露花海的性质分析…耐人寻味。所谓的圣莲的构成，与我和雅各布的身体组织有一定的重合…和卡尔叔叔则几乎没有相同的性质。很奇怪的结果，需要更多数据样本核实…教团的人不让我们采样，小气鬼… …吃的是干面包。果酱快吃完了… …相比于元素力，灵光的力量反而与██有更多相似之处…接触到的物质、能量会被同化…灵光虽然与██的力量相对抗，但其同样拥有自己的意识。在这一点上，二者可以说具有相同的性质…就像水银不会和水融合，但是会互相融合… …可以合理推测，灵光的力量或许与██的力量一样…投射在这个世界上的结果。或许正是基于这种想法，小气教团才产生了「斗争」的观念…重要的是，据此或许可以结合坎瑞亚人的记录反推世界式… …今天想了很多事情，所以决定多吃一点甜食。把果酱吃完了… …他有时候会偷偷哭鼻子。不过可以理解，我牙齿已经换完了，是大人了，他才刚换第三颗牙…这个时候应该是院里下午茶的时间。不知道阿兰现在… …我跟他说，副院长说过了一定会回来的。她很厉害，而且是遵守承诺，从来不骗小孩子的大人。但看到了这么多东西，我已经慢慢觉得她回不来了。雅各布肯定也想到了。 …把最后的果酱分给我和雅各布… …根据坎瑞亚人的记录这里会生产「阿索斯物质」（某种能量块）。的确有一定的便利性，至少看上去比较安全稳定…似乎原本打算用它来给某种农业机械供给能量… …虽然从结果来说并无可观之处，不过这是因为他们所选取的对象乃是毫无意志可言的纯粹元素力。就像院长和水史莱姆的区别？依照她的性质，她应该不会死吧。希望不会… …非常虚弱。如果不采取什么措施的话，应该没办法撑到返回枫丹… …力量应该可以利用…大发雷霆。虽然也可以理解，毕竟连相隔这么远的家都被淹没了，对这种力量有抵触的心理是很正常的。但是必须保住雅各布的命。毕竟水仙十字院… …陷入昏迷…但我觉得力量没有对错之分。大人还是太迂腐了… …才想起忘记吃饭了。今天吃的是没有果酱的干面包… …恢复了意识…雅各布忘记了，所以卡尔叔叔起了疑心，不过假日志目前应该还有效… …过程中得到的数据很有意思…按照坎瑞亚人留下的文件和这些数据，可以得到一部分的算式… …为了庆祝以及给雅各布补充营养（虽然并没有必要。但跟他说好了，需要假装），今天卡尔叔叔采了一些果子。我们一起熬了果酱，把剩下的糖都用完了。不过没关系，按照计划就快回去了… …可以一直推演到第二次涨水期（我决定把之前淹没院子的事件叫第一次涨水期，这样才能区分开！之前就因为名词混淆，导致雅各布导入了错的数据）的末尾… …虽然不想承认，但无论计算多少次结果都一样。和雅各布交叉核实…难以置信。毁灭？漏了变量？明天再核查一次… …结果就像露景泉池底的硬币一样清晰。雅各布也看到了同样的景象…应该有办法…必须有办法才行… …过程中倒是想到可能的突破点…虽然计算的结果不会变化，但是倘若将其提炼的方法，映射在…的力量的话，或许便能萃取出其中的「意志」。用这样的办法…抵抗冲击… …明天启程返回枫丹。这次旅行的收获很大，学到的新知识应该能派上用场…必须避免更大的灾难发生。计划应该没有问题。无非就看我和雅各布能做到什么地步了。雅各布很害怕，因为他还是小孩子。不过他已经有胜过所有大人的力量了。我们，再加上阿兰，一定可以阻止灾祸。 回去要找阿兰聊聊。"
    },
    "竹签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在不起眼的地方做了标记的竹签。通过鸣神大社的玄冬林擒小姐，可以兑换成阐明运势的「御神签」。"
    },
    "幸运签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "见后备注",
        "实装版本": "4.1",
        "获取方式": "使用 福利餐 获得"
    },
    "猎鹿人餐馆的「特产餐品」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从猎鹿人餐馆处拿到的「特产餐品」。是以「满足沙拉」为原材料制作,便于携带和序储的「礼物类食品」。但据说在长途运输后,味道和口感可能不太好…",
        "相关任务": "等量交换",
        "获取方式": "世界任务"
    },
    "聚能式机芯元件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "原本是常见的发条机芯部件，不知被何人添配了高密度材料制成的储能圈。 说不定只靠这一枚元件，便能为整台机体提供充足的能源…",
        "实装版本": "4.1",
        "相关任务": "不完美的发条机关遗产",
        "获取方式": "击败【失败的发条机关】获得，共七个，用于完成隐藏世界任务【不完美的发条机关遗产】（本任务奖励以宝箱形式出现）"
    },
    "小月的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小月用星螺做成的小玩具。虽然不知道能不能听见大海的声音，但他的心意应该能听得很清楚吧。",
        "相关任务": "孤舰履孤云",
        "获取方式": "在任务中帮助小月获得"
    },
    "简要的日程安排表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由你为凝光安排的日程表，简明扼要，毫无冗杂。",
        "相关任务": "邀约事件·凝光"
    },
    "聪子订购的浮生石片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来成色优良的浮生石片，以此等品质的材料制成的霄灯，一定能高高地飞上天空，带着美满的期许一同翱翔。",
        "相关任务": "引蝶之章",
        "获取方式": "在任务中获得"
    },
    "飞行指南": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "为新手风之翼使用者准备的指导手册，也是为取得蒙德城飞行执照必读的读物。本手册为蒙德公民提供了使用风之翼时需要注意的入门事顶。",
        "相关任务": "小兔之章#风勇气和翅膀",
        "获取方式": "在安柏的传说任务风、勇气和翅膀中获取",
        "书籍内容": "1、飞行前请确认您的身心健康状态。 2、起飞时请借助风场或较高的地势。 3、使用风之翼飞行时请注意风势与风向，维持飞行平衡。 4、请注意空中交通状况，在飞行执照编号规定的日期使用风之翼出行。 5、降落时请注意维持平衡，并在安全高度收起风之翼。 6、请勿酒后使用风之翼！ 违规案例： 1、为逗女儿开心，蒙德公民鲁道夫从自家两层小楼上展开风之翼跃下，当场导致左腿骨骨折，臀部肌肉挫伤，险些令莉莉小姐失去一个完整的父亲。鲁道夫经警告被处罚暂停飞行一年。 2、游客艾莉丝在风起地使用风之翼起飞时，通过打破风史莱姆产生爆破气流，从而乘风迅速爬升至高空。这位传奇冒险家在空中表演了一连串特技动作，获得蒙德公民的喝彩与广泛好评。西风骑士团的代理团长琴接见了她，并下达了限制出行十天的决定。 3、为了向酒友炫耀自己「出神入化的琴技」，吟游诗人乔瑟企图在使用风之翼飞行的同时弹奏里拉琴，并且执意要在空中唱完自己刚刚创作的长诗。 在忍受了长达十分钟含混不清的风中哀嚎和杂乱无章的琴声之后，大半个蒙德的市民目睹「比肩巴巴托斯的六指乔瑟」从高空一头栽进了许愿池里。万幸的是，巴巴托斯总会眷顾那些自我认知不明的人。尽管里拉琴和风之翼破损严重，但乔瑟本人仅受了一点皮外伤。因危险飞行与严重扰民，乔瑟被处罚禁飞五年，并处强制公共服务三个月。"
    },
    "特制的蒙德烤鱼": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来皮脆肉鲜的蒙德烤鱼。放久了就不好吃了。",
        "相关任务": "「佳肴尚温」"
    },
    "秘藏的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾经掌握在愚人众手中的钥匙。和所有钥匙一样，一枚钥匙对应一扇门。",
        "相关任务": "序章#追逐暗影",
        "获取方式": "传说任务追逐暗影流程中获得"
    },
    "「风起地」的风景画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "为贝雅拍下的画片，印着「风起地」水木相辉映的风景。",
        "相关任务": "礼物与心意",
        "获取方式": "在指定地点拍摄获得"
    },
    "小小的海螺": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "美丽的海螺，纳蒂亚对它格外中意。",
        "实装版本": "4.2",
        "相关任务": "得偿所愿的寻宝之旅",
        "获取方式": "莫尔泰区格式塔周围的海底拾取"
    },
    "螃蟹诱饵": {
        "螃蟹诱饵": "文件:螃蟹诱饵.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从旭东处得到的螃蟹诱饵，据说放下后会将螃蟹吸引过来。",
        "相关任务": "全能美食队·海滩的横行者",
        "获取方式": "任务获得"
    },
    "一壶酒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装有酒的旧壶，散发着芳醇的气息。",
        "相关任务": "刀剑成梦"
    },
    "《鹮巷物语·一》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·一》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "神无冢区域内获取"
    },
    "「糖霜史莱姆」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "依据何者梦中得情景、某人现实中得努力，和「噼咔」的感觉，做出的至尊点心。大抵是能配得上尊贵人物的礼品吧。",
        "相关任务": "玑衡",
        "获取方式": "主线任务"
    },
    "庙前的供奉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "供奉于灵庙之前的供奉物，承载残魂「阿倍良久」一部分意念。",
        "相关任务": "庙前的叩问"
    },
    "「大雪猪王」的肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "口感紧致，油脂丰富，无论是煎炸烹煮都味道极佳的肉。只有熬过了漫长年月，足够强壮的走豕才会被人们称为「王」",
        "相关任务": "啊，新鲜的肉！",
        "获取方式": "首次击杀大雪猪王"
    },
    "破碎的饰品（大日御舆）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「渊上」那里拿到的碎片。归根究底他也是从大日御舆里偷出来的，所以这个应该算是渊下宫的文物。",
        "相关任务": "三界路飨祭·后日谭",
        "获取方式": "2.5版本活动「三界路飨祭」中与自称「渊上」的怪物对话后获得。"
    },
    "翠含岩碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "据烟绯和茫巧判断，名为「翠含岩」的石片",
        "相关任务": "翠石砌玉壶·其一",
        "获取方式": "向石头获取"
    },
    "略有模糊的记录画片": {
        "略有模糊的记录画片": "文件:略有模糊的记录画片.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着「御影炉心」周边情况的画片。不知道泽维尔能不能从中看出什么来…",
        "相关任务": "踏鞴物语·流程为上"
    },
    "「金屋藏娇」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用于制作「送仙典仪」所需香膏的霓裳花。这个品种原本生长在水文复杂之地,枝繁叶茂,花蕊如金屋藏娇,绿叶长存。"
    },
    "优质「冷鲜肉」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来品质很不错的「冷鲜肉」,看起来很适合用于烹饪。",
        "相关任务": "机关烹饪之法·其三",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之三流程中获得"
    },
    "提瓦特野外救急食谱": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "饮食烹饪是野外生存的重中之重！拥有十年资历的冒险家协会老会员琳，为您深入讲解如何野外紧急情况下吃饱又吃好的烹饪秘诀！",
        "获取方式": "与蒙德城前的琳对话获得“你是？”→“关于食材”",
        "书籍内容": "1、烤角蜥将捉到的角蜥去头，去内脏，然后剥下外皮，穿在细枝上烧烤，两面烤熟即可。角蜥味道偏腥发苦，第一次食用的话，会感受到一股浓烈的动物酸味，类似氨水泡过的老汗巾，但放心无毒无害。如果有条件的话最好均匀地撒上调味料食用。 2、达达肉排准备一大块新鲜生野猪肉排，然后将盐涂抹在肉排两面（汗腺发达者可省却这个步骤），用薄布包裹肉排，贴身绑在背上，经过一上午的高强度运动后即可食用！野猪肉质劲道，充分浸透盐分并在体温和日晒下适当加热后，既保持了生肉特有的弹性与韧性，也中和了野味的腥膻，适合与粗面包和钩钩果搭配食用！ 3、冰火生拌将冰史莱姆切碎成足够小的冰粒，然后把火史莱姆切成稍大的块状拌在一起。接着加入水果与野菜，撒少许盐提味，拌匀即可食用。冰史莱姆的冰爽感搭配火史莱姆温热辛辣的口味，再加上新鲜水果的酸甜，可谓清冽爽口，回味悠长。烹饪时请注意，如果食材出现温度异常现象,请用刀背或手头的棍棒将之敲晕后再继续处理，以免受伤。 4、岩烧什锦锅捡拾一些石块围成环状，中央放置火史莱姆，然后用石块搭起炉灶。将野味肉类、生菜、蜥蜴、蟋蟀、甜甜花等食材投入锅中，加入水与盐焖制。至少半小时后即可食用。本料理集多重美味于一身，蟋蟀的香脆与蜥蜴的生鲜，野味的浓醇与生菜的清爽兼备。食用完毕还可以将火史莱姆切块制成餐后甜点，浇上汤汁，制成另一道菜。性价比极高。"
    },
    "「愚人众暗语表」": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由某位永远睡不醒的终末番成员记录的「愚人众暗语表」。 阅读它的时候，你除了能得知「愚人众说话真的很奇怪」之外，还能够感受到记录员浓浓的睡意，以口水的形式力透纸背。",
        "相关任务": "终末番的任务",
        "书籍内容": "遗忘故土的同乡：愚人众表明身份时自称。 远足：执行任务，行动。 晒太阳：蛰伏，按兵不动。 摔碎盘子：孤注一掷干票大的。 刷盘子：身份暴露被抓。 握紧左手：报仇。 握紧右手：结盟。 放开左手：■叛。 放开右手：原谅。 南风：顺利。 北风：不■ ■阳蟹：万国商会，可能因为并不■稻妻的螃蟹 ■■蟹：勘定■行，■■因■是将军麾下■■■ ■■蟹：野■众，因为■■■■■乱鬼■颜色 铁■■：终末■，被叫做■鼠■■■过分，■生气■■■■■ （纸上的字一开始还比较清晰，但越往下字迹越难以辨认，而且还明显有被水洇湿的痕迹。）"
    },
    "海灯节礼品": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从望雅那里拿到的海灯节礼品。还是赶紧送去给千岩军吧…",
        "相关任务": "城中诸事",
        "获取方式": "与望雅对话获得"
    },
    "新鲜的绝云椒椒（4.1版本活动任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚采摘下的绝云椒椒，色泽鲜红。是迪奥娜想要用来调酒的材料。",
        "实装版本": "4.1",
        "相关任务": "叶间泪",
        "相关活动": "「游水酝诗籍」",
        "获取方式": "活动任务【叶间泪】中获得"
    },
    "库房安全钥匙·乙字号": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "另一把库房的钥匙，藏在非常显眼的地方，并且没有被找到，可见盗宝团的业务能力有待锻炼。",
        "相关任务": "九霄之石悬残片"
    },
    "「双双岛」的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「双双岛」的石壁上记录下来的壁画。画中的山上有着一处特别的标记…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "新鲜的金鱼草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "新鲜的金鱼草，应该很适合用来做菜。",
        "相关任务": "全能美食队·烹饪对决",
        "获取方式": "在任务中获得"
    },
    "来自昆恩的「礼物」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从民题那里拿到的礼物。但据他说，这是1由贝雅特丽奇小姐帮他准备的….",
        "相关任务": "惊喜大礼",
        "获取方式": "每日任务"
    },
    "新鲜的禽肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "托马为流浪狗狗准备的食物，应该会很受欢迎。",
        "相关任务": "在同一片树荫下"
    },
    "被撕下来的书页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "似乎是被强行撕下来的书页，已经被水浸透，上面的字迹完全看不清了。",
        "相关任务": "久久望故人",
        "获取方式": "在任务中帮助常九爷后地上拾取"
    },
    "杜拉夫的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "杜拉夫寄给葛瑞丝修女的信。本来封得很紧，但是在丘丘人的暴力下，封装完全被破坏了。",
        "相关任务": "委托任务#鸽子习惯一去不回",
        "获取方式": "鸽子习惯一去不回任务流程中获取",
        "书籍内容": "「…我已经想了很久，觉得还是应该把事实告诉他。提米也在逐渐长大，这件事不可能一直瞒下去。而且我想，瞒得越久，说不定会更难接受。 这只是个建议，毕竟是您一直在照顾提米，如果您有什么想法，请尽快告诉我。 对了，替我向提米问好，过几天我会来看他的。」"
    },
    "被史莱姆吞下去过的嘟嘟莲": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被史莱姆吞下去过的嘟嘟莲。希望这株嘟嘟莲还可以入药…",
        "相关任务": "守乡人",
        "获取方式": "在任务规定地点击败史莱姆获得"
    },
    "地图的残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "破损的纸片，看起来像是一张地图的右下角，上面还画着奇妙的点和线。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "世界任务【水仙的追迹·第一幕】-藻海的寻踪获得",
        "书籍内容": "文件:地图的残页 图片.png"
    },
    "五歌仙资料汇总": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "由八重堂编辑长平山整理的五歌仙资料，用以帮助白垩老师完成五歌仙画像。 虽然内容十分有限，但仍能从中窥见当年五歌仙的风采。",
        "相关任务": "「堇庭华彩」（任务）#翠庵酩酊疑闻",
        "获取方式": "光华容彩祭",
        "书籍内容": "关于「五歌仙」： 五歌仙是稻妻古代的传说人物，因为能歌善赋而得到「五歌仙」的美名。据说他们的作品深得将军大人喜爱，每年五人将新作集结成册后，都会派出一人前往天守阁，将诗集献给将军品鉴。 五歌仙分别名为「翠光」、「葵之翁」、「赤人」、「墨染」与「黑主」。 五人真名现已不可考，一种流传较广的说法是：因为五歌仙故事曾被大量搬上舞台，为方便观众辨认角色，便以绿蓝红白黑五色戏服加以区分，久而久之，观众便以角色的代表色为歌仙命名。不过也同样找到了「翠光因其草庵名『翠光堂』而得名」、「赤人因喜爱在作品上加盖朱印而得名」之类的说法。 …… 关于「五歌仙故事」： 五歌仙的形象深入人心，以他们为主角的作品也一度在稻妻十分流行。 遗憾的是，虽然世间曾流传过许多内容各异的五歌仙故事，但时至今日，这些故事的具体内容已不可考。它们很有可能是在五百年前的大灾时期散佚的。 从现存资料得知，在五歌仙故事创作的鼎盛时期，这些故事基本都遵从相同的格式：以四首诗为一组，每首诗以一位歌仙的视角展开叙述，四首诗合在一起构成完整的故事。有趣的是，这些故事里似乎都没有「黑主」视角的独立篇章。 …… 五歌仙个人资料汇总： 翠光：爱饮酒，平民出身，性格洒脱不羁。一说翠光因为居住的草庵名为「翠光堂」而得名。 葵之翁：擅长弈棋的老者，除诗歌外，也有小说作品传世。一说他成名较晚，真实身份是幕府官员；另一说他并非人类，而是长寿的妖狐所化。 赤人：擅长剑术，极有可能是武人出身。一说赤人因为喜爱在作品上加盖朱印而得名。 墨染：曾是巫女，擅花艺、舞蹈，后担任将军身边侍女。一说墨染在成名后辞去官职，专心创作，另一说墨染直到晚年依旧陪伴在将军身侧服侍。 黑主：信息较少，真实身份不详。或许正因为此，黑主在故事中的身份和性格设定，比其他人都要更丰富多样。 ……"
    },
    "在枯井旁找到的钱袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在绀田村的枯井旁找到的钱袋。 似乎是匆匆落下的东西。上面印了特殊的符号。",
        "相关任务": "绀田事话",
        "获取方式": "任务中在绀田村枯井旁拾取"
    },
    "特制的水煮黑背鲈": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚出锅的水煮黑背鲈。鲜美能保持的时间是很短的。",
        "相关任务": "「佳肴尚温」"
    },
    "新鲜的绝云椒椒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "很新鲜的绝云椒椒，看起来品质很不错…",
        "相关任务": "邀约事件·芭芭拉",
        "获取方式": "邀约事件·芭芭拉 第一幕 治愈的清泉 中获取"
    },
    "根源之轮（纳塔兰提亚）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。中间一圈是纳塔兰提亚之轮，象征战胜恶龙。这是人类战胜自然与人性战胜自己兽性的隐喻。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "水仙的追迹第二幕救世的守灵，在格式塔里获取"
    },
    "一袋花种": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着许多花种的袋子。不知道这些花种要种在哪里…",
        "相关任务": "重开之花",
        "获取方式": "踏鞴砂七天神像西北方向的小屋，可每日提交海螺开宝箱，凭运气获得"
    },
    "出海申请批复件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一张关于出海申请的批复件。薄薄一张，可千万别弄丢了…",
        "相关任务": "必要手续",
        "获取方式": "世界任务"
    },
    "寄给赛琉斯的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "寄给赛琉斯的信。信封上的字迹很是潦草，和写字人的心情颇为相似。",
        "相关任务": "雪山再勘测",
        "获取方式": "与艾斯特尔对话获得"
    },
    "打孔纸带（海渊封缠的乖离光任务中保存完好的道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "保存完好的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。",
        "实装版本": "4.1",
        "相关任务": "海渊封缠的乖离光",
        "获取方式": "世界任务【海渊封缠的乖离光】中获取"
    },
    "坚硬的水晶块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "未经削切的晶体。普通人即使倾尽全力，也只能在其表面留下轻微的划痕吧。",
        "相关任务": "邀约事件·诺艾尔",
        "获取方式": "在诺艾尔邀约事件，「为了更强的力量」支线中，采集指定水晶矿石获得。"
    },
    "「妙妙琼脂·枫丹改良版」": {
        "类型": "道具、限时道具",
        "稀有度": "0星",
        "描述": "海妮耶赠送的精巧礼盒，其中装有蕈兽们喜爱的「妙妙琼脂」，琼脂被分成了多种独特的口味，可以根据蕈兽个体的喜好来投喂。 随着对蕈兽伙伴们的了解，以及制作经验的不断积累，海妮耶对「妙妙琼脂」口味的把握已堪称完美。改良后的妙妙琼脂不仅能为蕈兽伙伴们提供充足的养分，还融入了枫丹食物的特色，有了更新奇的口味，能让蕈兽伙伴们吃得开心，健康生活！",
        "实装版本": "4.2",
        "相关任务": "小小灵蕈大幻戏！",
        "相关活动": "「小小灵蕈大幻戏」",
        "获取方式": "任务奖励"
    },
    "古华派的大师兄": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "常九爷所写的小说，从其厚度和重量可以看出他投入的心血。",
        "相关任务": "委托任务",
        "获取方式": "这本小说真厉害任务期间选择“就看一眼”选项获得",
        "书籍内容": "《古华派的大师兄》常九爷所写的小说。讲述了一位先天根骨不佳的少年，被古华派某任掌门收养，虽然不能修行，但也一直生活在古华派中。之后，古华派山门凋敝，掌门故去，最后门人走得只剩下他和一位扫地的老人，但是他念在上任掌门的好一直独守山门，一个人练尽山门绝学，读尽山中藏书，虽然没有神之眼和神兵利器，但仍然击败了无数挑战者，还收了一位来自稻妻国的小师妹。之后，整个世界开始动荡不安，故乡在稻妻的小师妹突然不告而别，这位少年终于决定下山，出去看看，第一站就是远在海外的稻妻…"
    },
    "脆弱的木板": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分脆弱的木板，感觉可以轻松掰断，除了假装自己力气很大之外，没有太多用处。",
        "相关任务": "紧急修理"
    },
    "藏宝图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记载着宝藏线索的地图",
        "相关任务": "天遒宝迹"
    },
    "浅蓝色的水晶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "美丽的水晶块，通体呈澄澈如纯净冬雪般的浅蓝色。",
        "相关任务": "海中魔王！静候已久之人",
        "获取方式": "任务中获得"
    },
    "沉重的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装入了「文物」的盒子。沉甸甸的重量,让人,感觉这个盒子随时可能坏掉…",
        "相关任务": "「遗落」的文物"
    },
    "完整的木桩": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "十分完好的木桩。牢固可靠，很适合用于训练。",
        "相关任务": "委托任务#「冒险家」的能力极限",
        "获取方式": "不打碎木桩，整个挖掘走（任务流程道具，不会保留）"
    },
    "阿笨做的霄灯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阿笨所做的霄灯，看起来意外地有些精致…",
        "获取方式": "任务中与NPC阿笨对话获得"
    },
    "成熟的葡萄": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "你在特纳的指导下小心翼翼摘下的葡萄，假以时日，它们都将被酿成醇厚的美酒。",
        "实装版本": "3.8",
        "相关任务": "邀约事件·凯亚 第一幕 「鬼话与甜酒」",
        "获取方式": "邀约事件·凯亚分支剧情中，在晨曦酒庄的葡萄园中拾取"
    },
    "点心盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "九条镰治拜托你送给柊千里的点心。里面撞得满满当当的…",
        "相关任务": "千里之信",
        "获取方式": "任务中获得"
    },
    "童年风味香嫩椒椒鸡": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "小五亲手制作的香嫩椒椒鸡，据他所说完美还原了童年时候的风味，虽然狼哥应该无法享用，但也能由此回忆起当年小小的幸福吧。",
        "相关任务": "引蝶之章",
        "获取方式": "在任务中获得"
    },
    "水仙十字圣剑": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "强大的理性与意志凭依的圣剑，足以创造、毁灭一个宇宙或一场梦。",
        "实装版本": "4.2",
        "相关任务": "藻海的寻踪",
        "获取方式": "世界任务【水仙的追迹】第一幕-藻海的寻踪中获得"
    },
    "一封家信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "纸张已经泛黄，而且脆弱不堪，似乎一碰就碎。",
        "书籍内容": "父亲大人敬启 许久没有写信问询，不知道家中近况如何？上次父亲信中说道「泉水子」生下了小狗崽，但我因为杂务繁忙，没能早点回信。现在，小狗崽们应该已经长大些了吧。您说过会将一只小狗崽送给研次的父母，这太好了。我和研次因为离家参军，无法侍奉父母，一直怀着歉意。得知您和母亲、研次的父母时常相互照应，我们做儿子的也能放心一些。 至于我在军中的生活，父亲请勿担心。军中膳食供应充足，营房宽敞整洁，我在外的饮食住宿都很好，甚至还结交了一位名叫松平的新朋友。将来有机会，我打算请他来家乡做客，尝一尝母亲的手艺。 另外，还有一件事，我想您听了一定会为我骄傲——因为我作战勇武，上官将我从军士拔擢为旗本了！其实，研次也和我一道晋升为旗本了，但我希望父亲先不要向他的家人透露，让他自己说吧。 父亲，我一直相信，等到将来战争结束，我和研次带着军功回到村里，一切都会不同。以我那时的军饷，您与母亲就再也不必辛苦捕鱼了，我们甚至还可以修上一座新房子，买一条新船，过上富足的生活。为了这个目标，我会不断努力，立下更多功劳，取得更多荣誉！ 请安心等着我们归来吧。 公义敬上"
    },
    "木桩材料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一些杂类材料，也许能勉强平凑出一个木桩来…",
        "相关任务": "委托任务#「冒险家」的能力极限",
        "获取方式": "打碎木桩获得（任务流程道具，不会保留）"
    },
    "风花节风景画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录了风花节期间蒙德景观的画片。鲜花、神像还有自由的蒙德人，风花节大概就是浪漫的代名词吧。",
        "相关任务": "风花节研究报告",
        "获取方式": "任务拍照取得（物品为任务提交物品不会保留）"
    },
    "追叙之石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "可以解除某处封印的异形宝石。握在手中的话，可以感受到其中翻涌不止的思绪。在这片大地的某处，埋葬着古老 的战争记忆。「为了不让杀伐的痛苦再现，为了不再让生命白白流入大地，为了迎接和平的岁月…」",
        "相关任务": "靖世九柱",
        "获取方式": "供奉璃月的七天神像获得"
    },
    "清昼的签名": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "璃月诗人清昼亲自挥笔写下的签名。据说凭此签名能前往万文集舍兑换清昼的全新诗集。虽然不知道清昼什么时候才能写好那本诗集…但这份签名本身也能算是个纪念。",
        "获取方式": "世界任务此诗送此城"
    },
    "一袋摩拉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一袋摩拉。虽然不算重，但也不算轻",
        "相关任务": "海上拾玉"
    },
    "「危危岛」的壁画": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「危危岛」的石壁上记录下来的壁画。画中似乎描绘着一场海难…",
        "相关任务": "岛与海的彼端",
        "获取方式": "在指定地点拍摄获得"
    },
    "嘉义的礼物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "嘉义给自己的女儿小六买的礼物,沉甸甸的·一大包。也许,嘉义更想自己亲手送给小六!.",
        "相关任务": "重岩之息",
        "获取方式": "在璃月港的广场寻找嘉义接取任务"
    },
    "看起来很普通的甜甜花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在陨石旁采到的甜甜花。看起来、摸起来和闻起来，都并没有什么特别的。也许只有伊凡诺维奇才知道这株花恶价值所在…",
        "相关任务": "「未归的熄星」",
        "获取方式": "限时活动「未归的熄星」中的任务 商机无限 中获得"
    },
    "霞生石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从遗迹猎者处获得的浮生石，颜色十分特别，或许这就是望雅所说的「霞生石」",
        "相关任务": "灯下暗流深",
        "获取方式": "在任务中击杀指定遗迹猎者获得"
    },
    "似乎是一封情信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "柊千里写给九条镰治的信，私自拆开的话会让千里小姐生气的吧？",
        "相关任务": "离岛逃离计划",
        "获取方式": "任务获得"
    },
    "遗落的包裹": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被盗宝团挖掘出来的文物。被随意包裹在一个盒子里，拿起来的时候，感觉盒子随时都可能散架…",
        "相关任务": "「夺宝」小行动"
    },
    "银杏写给博来的信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "银杏写给博来的信，看上去并不厚，但是封得很紧。",
        "相关任务": "孤舰履孤云",
        "获取方式": "在任务中与银杏对话获得。"
    },
    "天空之琴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "曾是风神巴巴托斯的至宝，但如今「风」的力量已然干涸。",
        "相关任务": "序章#至宝的现状",
        "获取方式": "传说任务追逐暗影流程中获得"
    },
    "一把无主的刀": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一把令人眼熟的旧刀，歪歪斜斜插在战场之上。",
        "相关任务": "刀剑成梦"
    },
    "《鹮巷物语·二》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·二》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "八酝岛各处拾取"
    },
    "鲜美的史莱姆凝液": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "晶莹剔透的浓厚凝液，或许是上等的食材…？据说，真正愿意品尝史莱姆的人并不多，所以史莱姆制品有时会伪装成琼脂制的美食。只有真正的老饕能分辨出两者间的细微区别。",
        "相关任务": "玑衡",
        "获取方式": "主线任务"
    },
    "蛇心的供奉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "供奉于蛇心之地的供奉物，承载残魂「阿倍良久」一部分意念。",
        "相关任务": "蛇心的叩问"
    },
    "珠玑宝矿": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "群玉阁中的珍藏孤本图书，本卷似乎是系列中的其中一册。其中记录了有关璃月港经济方针的论述内容。",
        "获取方式": "完成世界任务群玉阁…再现？获得",
        "书籍内容": "…… 凡工商万业，如泉如流，起于山岩，终于汪洋。人心所系，无非锱铢，因势利导，则纵横自如。权者，势也，其遏不公，系约契，而导万利；非因强而欺弱，亦非藉弱而抑强。须知交易往来、疏通金流之道，乃至公至正之道。 或问曰：「民失其业，无恒产给食，无片瓦遮身，田舍毁弃，尽作劳力，而巨贾厅堂金玉盈门，何道之有？」 此言谬甚。逐利之流如浪淘金沙，汰者甚众；又似谷间激流，生生不息。贫者不长居其贫，富者亦不恒持其财，则府库充盈、国土安衡无虞。 故解私禁、扩公市、革府门，乃必然之业。接济之事，易滋怠惰，不宜滥行，合应缩减；千岩之军，镇抚不平，外平盗贼，内安万民，宜当充扩。 …… 帝君虽寿，余等亦当有备而无忧。璃月之永固，人世之绸缪，愿据此大计，徐徐而行。革新之务，宜缓图之，不可失虑急求。恰如岩底秉烛削凿，久而珠玑宝玉竟出，璃月繁事亦当如是。"
    },
    "翠珏岩": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "名为「翠珏岩」的石片，不知道萍姥姥会用来做什么…",
        "相关任务": "翠石砌玉壶·其一"
    },
    "「金屋藏娇」精油": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": ",霓裳花熬出的精油,进一步提炼后可以制成香膏。散发着甜美的香味。"
    },
    "霖铃精选诗集": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "霖铃自费出版的精装诗集，是她的处女作，也是引以为豪的代表作。",
        "相关任务": "委托任务#所谓「工作」",
        "获取方式": "任务流最后获取",
        "书籍内容": "猫咪 橘猫好，白猫妙。猫咪捕头嗷嗷叫。 瞪起两只大眼泡，害虫全都跑不掉！ 枭总管 船厂监工打瞌睡，沉睡不醒轰噜噜， 远闻岩王闹肠胃，近听好似大野猪。 看海 大海看着真是美，蓝蓝一汪都是水。 长船惩多大船桨，好像大虾一排腿。 又看海 天天看海心里伤，时间长了眼酸胀。 作诗已有好几年，未尝有人来欣赏。 总有挂帆破浪日，好似大鱼翻江洋。 瞎眼不识真文才，早晚翻船沉大海。 夜间街景 街灯明亮似群星，满道小吃真开心。 可怜畅畅哭又闹，乱人眼来复闹心。 天衡山 天衡山，像大墙，璃月全港墙里藏。 拦妖怪，挡流氓，真是好大一堵墙！ 港头春景 璃月港里霓裳花，一到春天结霓裳。 不知是花是霓裳，原来霓裳也是花。 咏杂碎 中原杂碎颇辛咸，吃得我要咧嘴喘。 「杂碎怎能这么咸？」我把疑问提一遍。 苏二娘，把脸变：「爱吃不吃，就是这么咸！」"
    },
    "轻飘飘的钱袋": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从莫娜那里拿到的钱袋，里面装着莫娜用来付房租的钱。",
        "相关任务": "应付尽付",
        "获取方式": "完成三次每日委托应付尽付后，在第四次中即可找到莫娜。并获取该道具。"
    },
    "阿托斯的供词": {
        "阿托斯的供词": "文件:阿托斯的供词.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "透明的小瓶，瓶中装着背面画有古怪图案的纸条，简要记录了某个叫阿托斯的人的事迹。根据纸条的指引你找到了此人留下的宝藏。",
        "实装版本": "4.2",
        "获取方式": "莫尔泰区探索获得",
        "书籍内容": "文件:阿托斯的供词 内容.png「阿托斯杂货铺」贩卖蔬菜、厨具和缝纫材料。 店主阿托斯以此为傲，但珠宝商布拉德特以下作手段毁灭了他的生活和他的店铺。 故而阿托斯手刃仇人布拉德特，将他尸身沉入塞洛海原。 诚然取人性命者有罪，但这是否意味着被剥夺性命者无辜？ 布拉德特罪有应得，而阿托斯的余生也将在躲藏中度过。 知晓了这一切的朋友啊，若你愿意为阿托斯传播真相， 请前往飞瀑间的滩地寻找他留给你的谢礼，你的高义理应得到感激。"
    },
    "潮汐给翠儿的回信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "潮汐给翠儿的回信。看写信者的态度，这封信里也许不会有什么有意义的内容…",
        "相关任务": "海上盛珠钿"
    },
    "低语的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，看上去是某个冒险家留下来的笔记。似乎不断有新的文字出现。",
        "获取方式": "获得引路的羊皮卷后在降诸魔山完成限时挑战或钓鱼获得",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。 在通往无数污秽的迪弗曾寄居的深坑道旁，废墟中回荡着报死的悲泣与尖叫。 当火焰按照正确的顺序点燃，正如来时的路，我便将从这无尽的咒缚中解脱。 但那些永恒的存在不会死去，直至死亡亦当死亡的尽头。"
    },
    "负罪求赎者所遗": {
        "类型": "书籍、限时道具",
        "稀有度": "0星",
        "描述": "从「琉形蜃境」中寻找到的一张信纸，折叠整齐，折痕处泛黄，看的出来是很久以前有人遗留在蜃境之中的物件。",
        "实装版本": "3.8",
        "相关活动": "「清夏！乐园？大秘境！」",
        "获取方式": "琉形蜃境探索获得",
        "书籍内容": "【一张折叠整齐的信纸，折痕处泛黄，纸张相当脆弱，其上写着如下内容——】 …时至今日，我仍受困于那场噩梦之中，眼前的一切都仿佛回到了，回到了那片战场，火光焚照天际，如影扭曲的魔物，支离破碎的已看不出形状的躯体，哀嚎在自喉中淌出之前就落入了无声的黑暗。还有…啊，还有将我从漆黑犬兽獠牙之下救出的友人，在战场上，弓刀自他失力的手中落下，身躯逐渐沉入污秽的泥沼之中，半张着嘴的脸朝向我，朝向我… …我曾侥幸从那场战斗中生还，不，有什么好侥幸呢，是我失去了信心，放弃了手中的十文字枪，丢下了共同对抗灾厄大敌的士卒，如丧神智般逃离了战场。此番作为，愧对将军大人的信任，亦辜负先祖流传至今的声名…事到如今已没有脸面回到八酝。我逃离了战场，但我真的逃离了吗，至那之后，我每日都会梦见凄惨的战场，那些失血泛白的面孔，梦见友人隐入漆黑泥淖前如游丝般呼唤我的名字…往往，只能依靠「蜃楼玉匣」中蜃气所构虚影，才可求得片刻安宁。 …真是可笑，这「屋楼玉匣」还是作为八酝守受召远讨之前，母亲自朦云神社请来，本想减免我在战场上所受伤痛。那时我还说，「我承袭『喜多院』之名，怎会因区区伤痛使用此物。」想起此事让人汗颜无地。若是让曾为巫女的母亲看到现在这副模样… …我已经受够了在外流亡，备受折磨的日子了。今日我，今日我终于能够回到此处，啊，我在无数次噩梦中梦见，唯恐避之不及，却又是我无比期冀能返回之处。啊…我的双臂已无法像年轻时那样挥枪自如，但这一次，我一定能挽救我的友人，定能…清除污秽，这一次我一定会跟随将军大人…直到，直到最后一刻。 ——喜多院秀家"
    },
    "同泽之枪": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，散落在五百年前的古战场上。也许因为历时太久，枪尖已经不再锋利，但是仍旧寒气逼人。 想必它曾经也在勇士手中如银龙出水，横扫层岩，所过之处，一度遍是年轻人们的欢声。",
        "相关任务": "千年千岩"
    },
    "看似为「剑柄」之物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看起来是「剑柄」的东西。不知道是不是岚姐要找的「藏锋」…",
        "相关任务": "试问，藏锋何处"
    },
    "「神居岛崩炮」位置图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着踏鞘砂上的「神居岛崩炮」所在位置的地图。",
        "相关任务": "踏鞴物语"
    },
    "壁画残片·天空高城": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘洞窟之中发现的「先成图」残片，描绘着高悬在天空中的城镇。通过正确位置的「聚流映灯」投射至壁画之上，似乎就能修复壁画中缺失的一块区域…",
        "相关任务": "捕获我的光影与线条",
        "获取方式": "「清夏！乐园？大秘境！」活动限时世界任务获得"
    },
    "「清籁岛」的记录画片·之二": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从太田太郎先生处获得的画片，似乎记录着清籁岛某处的景致…",
        "相关任务": "清籁旧忆"
    },
    "神舆之辔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "仿造御辔之型所制，为白夜国「太阳之子」权位之象征。本身不具备特殊的力量。",
        "相关任务": "世界任务：许伯利翁哀歌"
    },
    "「人格」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "铸造水仙十字圣剑必须的架空物质之一，几乎感觉不到任何重量。",
        "实装版本": "4.2",
        "相关任务": "悲喜的面具",
        "获取方式": "完成世界任务【水仙的追迹】第一幕-悲喜的面具后获得"
    },
    "杰克的地图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "杰克的地图。厚厚的一卷地图，细心地装在盒子里。"
    },
    "沐宁的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从总务司专员沐宁处获得的字条，短短数行字中出现了8次「严禁」这个词。如果向一位名叫志琼的冒险家出示，就会获得帮助。",
        "相关任务": "层岩巨渊寻访记"
    },
    "惟耶之实": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰那罗最宝贵的事物的结晶。虽说是果实，但也是希望之种。",
        "相关任务": "森林书",
        "获取方式": "「森林书」第三章·「为了一切向往生命的孩子们」"
    },
    "兰拉娜的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰拉娜赠送的花儿。 答应了兰拉娜，要惩罚恶人。",
        "相关任务": "为了更好的再会"
    },
    "《第七个武士》台本": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从泽维尔那里拿到的「映影台本」。",
        "相关任务": "《第七个武士》",
        "书籍内容": "第五幕，第三场 「…十三郎率领着其余武士，和盗匪激烈地战斗着… …在十三郎等人的攻势下，盗匪们逐渐四散奔逃。 台词： 『久藏：十三郎！盗匪们差不多都要跑掉了！』 『十三郎：他们不会这么轻易放弃谷子的，睁大眼睛留意了！』 …打倒了盗匪之后，十三郎茫然地四处寻觅了一番，叫道： 台词： 『十三郎：盗匪呢？盗匪呢？』 『久藏：都被打倒了。』 十三郎呆立在原地，环顾四周，突然嚎啕大哭了起来。」"
    },
    "如星的宝珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "不知是何种物质制成的神秘宝珠。即使放在行囊中，也会像星星一般发出微光闪耀。或许是某些「画面」完成的关键吧。"
    },
    "拉菲克的造船材料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "拉菲克购置的造船材料。据说花了他不少的摩拉…",
        "获取方式": "须弥雨林委托获取"
    },
    "木板（清籁逐雷记·其一任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从盗宝团营地里拿到的木板。应该可以用于维修。",
        "相关任务": "清籁逐雷记·其一"
    },
    "齿轮传动器": {
        "齿轮传动器": "文件:齿轮传动器.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "属于废弃生产区中央传动机罚的可拆卸部件",
        "实装版本": "4.1",
        "获取方式": "枫丹-废弃生产区获取"
    },
    "成色较差的星银矿石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "光泽度低，颜色也很黯淡的星银矿石。似乎卖不出高价。",
        "相关任务": "冰雪往事"
    },
    "修好的梳子": {
        "修好的梳子": "文件:修好的梳子.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "凝光委托「明星斋」修复的梳子。它属于一位有些特殊的情报人。据说梳子原来的损伤很严重，能复原到现在的程度实属不易。",
        "相关任务": "邀约事件·凝光",
        "书籍内容": "随凝光前往明星斋取得"
    },
    "假山原石（右）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "山间的石块。各方面来看都很适合作为盆景右侧的雕刻用原料。"
    },
    "《五歌仙容彩·赤人篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "某个神秘人留下的纸片。此人应该原本是想把纸片放在万叶身上，却不料气息被万叶察觉，仓皇中只好将它扔在地上后逃走。纸上写有一首名为《五歌仙容彩·赤人篇》的诗。",
        "相关任务": "「堇庭华彩」（任务）#薄墨淡朱新绘",
        "获取方式": "堇庭华彩真说 第三幕 万叶在离岛港口发现",
        "书籍内容": "五歌仙容彩·赤人篇 我被久承显赫名，少年意气踌躇志。 每咏新词缀朱印，便得美号天下知。 岂知去岁文章会，吾曾窃作前人诗。 欺瞒盗取无可恕，野色苍茫弃置身。 五色华光再不复，恰似人间无常事。"
    },
    "圣章石·沙丘": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。赤王时代留下的文献对各种形状的沙丘有不同的称呼，这给研究者带来了不小的麻烦。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "飞蛇之角": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "顾名思义，飞蛇的角。沙漠中的部族人会将它磨成粉，制成毫无疗效的药剂，冒充助眠补品卖给城里的学者，销量不错。",
        "相关任务": "「鹰猎」",
        "获取方式": "任务流程道具"
    },
    "林藏的徽记": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "大海贼林藏留下的徽记，是宏伟冒险生涯的证明。",
        "获取方式": "稻妻海祇岛南部洞窟挖掘获得"
    },
    "枫原义庆的信": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "藏在古旧花盆夹层中的空白纸张，沾上水后，就会浮现出尘封多年的秘密。 在将信上记述的真相告诉大家后，万叶说「这封信对你或许还有用」。便将它交给了你。",
        "相关任务": "「堇庭华彩」（任务）#宵暗御所黑染",
        "获取方式": "进入天领奉行仓库搜索枫原家物品后发现",
        "书籍内容": "致读信之人： 吾枫原义庆终其一生，始终受困于某一「秘密」，而今吾已时日无多，思前想后，最终决定将此事和盘托出。 当年，吾与社奉行神里大人追捕叛逃刀匠之时，并非为叛逃者所伤。 事实上，是夜，我等循着线索来到岸边时，未见任何刀匠踪影，却仅有一名倾奇者现身。倾奇者自居幕后主使，声称已等候我等多时，扬言绝灭雷电五传。此人身手远非常人能敌，仅须臾之间，我等随行武士便被尽数击倒。神里大人身受重伤，吾则因为被劈中了头顶斗笠，才侥幸逃过一死。 倾奇者再有一击便可取吾性命，但见吾长相，却不再攻击，而是厉声逼问吾与「丹羽」有何瓜葛。吾只得作答此为家父旧姓，家父失踪后，吾便被枫原主家收养。 倾奇者听后不再言语。沉默许久，忽道：「告知她，吾名『国崩』。」随即转身离去… 锻刀不利，乃此倾奇者篡改大御所大人图谱所致。神里大人虽知此事意义深重，却因人言可畏，恐为外人陷以勾连重犯之罪，则吾亦遭株连。病重弥留之际，仍坚称我等被叛逃者所伤，诫吾三缄其口。吾感激大人体恤，又因囿于时局，只得将此事深埋于心。 身为枫原一族之长，吾深以「一心传」没落为耻；但身为人父，只求子孙平安顺遂。读信之人若为我枫原家后人，切记不可盲目追觅旧日敌雠，为往昔繁务所羁绊，终至迷失自身之境地。 枫原义庆手书 致读信之人： 吾枫原义庆终其一生，始终受困于某一「秘密」，而今吾已时日无多，思前想后，最终决定将此事和盘托出。 当年，吾与社奉行神里大人追捕叛逃刀匠之时，并非为叛逃者所伤。 事实上，是夜，我等循着线索来到岸边时，未见任何刀匠踪影，却仅有一名形迹可疑之人在该地逡巡。此人自居幕后主使，声称祖上被吾等构陷枉死，扬言绝灭雷电五传。 此人身手过人，寻常人难以抵挡，仅须臾之间，我等随行武士被击倒过半。神里大人身受重伤，吾则因为被劈中了头顶斗笠，才侥幸逃过一劫。 然而，再如何厉害的人也毕竟是人，武士们一拥而上，全力对抗，终于将此人击杀。 死前，此人凄声喝道：「雷电五传本就不该存在！若非如此，吾也不会…」话未说完便没了气息。 后得知，锻刀不利，亦是此人做的手脚。神里大人虽知此事意义深重，却因人言可畏，恐为外人陷以勾连重犯之罪，则吾亦遭株连。病重弥留之际，仍坚称我等被叛逃者所伤，诫吾三缄其口。吾感激大人体恤，又因囿于时局，只得将此事深埋于心。 身为枫原一族之长，吾深以「一心传」没落为耻；但身为人父，只求子孙平安顺遂。读信之人若为我枫原家后人，切记不可盲目追觅旧日敌雠，为往昔繁务所羁绊，终至迷失自身之境地。 枫原义庆手书"
    },
    "完全修复的天空之琴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "风神巴巴托斯的至宝，如今元素之力满溢，或许可以用来呼唤风龙特瓦林。",
        "相关任务": "序章#澄净之泪",
        "获取方式": "与琴对话后，净化特瓦林的眼泪后获得"
    },
    "新鲜的月莲": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "生长于林中湿地，夜间绽放的花卉，新鲜的花瓣也是治疗魔鳞病的重要药材。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "须弥离渡谷附近的水面采集"
    },
    "写有谜语的纸条·其一": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「无镜之镜，照见诸戏。」从上一处谜语所指示的宝箱里拿到的又一条谜语。到底是谁写下的这些谜语呢…或许，谜底就在与「戏」有关的场所附近…",
        "获取方式": "调查冒险家协会公告板后于须弥城港口灯塔下调查水中木盒获得"
    },
    "「宝库」的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被流寇视若珍宝的钥匙，或许是通往宝藏秘密的关键之一…吧？",
        "相关任务": "农民的宝藏"
    },
    "爱拉尼给妮露法的便条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "爱拉妮给导师妮露法的便条，字迹潦草，但十分用力，能感受到写字人的激烈情绪。 「我不想写论文了！！！！！」",
        "相关任务": "求学漫漫路",
        "获取方式": "地图任务求学漫漫路流程中获得"
    },
    "《鹮巷物语·四》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·四序》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "海祇岛各处拾取"
    },
    "诡谲的「御神签」（鼠坊主）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在兑换「御神签」，说出某个「暗语」才能领取到的特殊签文。记载着行动的目标与其出没的地点。",
        "相关任务": "诡谲的「御神签」",
        "获取方式": "在完成诡谲的「御神签」（望理须）的任务后，在鸣神大社抽签选择“（交付竹签）”获得。"
    },
    "矿工的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "矿井中常见的钥匙，不知为何会出现在这里。"
    },
    "《真实探灵笔记》": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "稻妻最近流行的轻小说，里面详细的讲述了各种古代妖怪们的奇闻轶事。",
        "相关任务": "传说任务#仙狐之章",
        "获取方式": "调查最近流行的怪谈时与顺吉和阿茂对话获得"
    },
    "神秘的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，似乎记录了某个冒险家的终末。",
        "获取方式": "获得低语的羊皮卷后在降诸魔山洞穴中解谜获得",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。 在通往无数污秽的迪弗曾寄居的深坑道旁，废墟中回荡着报死的悲泣与尖叫。 当火焰按照正确的顺序点燃，正如来时的路，我便将从这无尽的咒缚中解脱。 但那些永恒的存在不会死去，直至死亡亦当死亡的尽头。 在永久荒芜的沙漠深处，有比最古老的金字塔更古老的存在。那是来自阿吉夫的邪灵低语，每一个都在不停念叨着那个被诅咒的名字，「希鲁伊」。"
    },
    "钵参花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「钵参花」是灵药「兰赫玛」的原料之一，「钵参」据说是消失已久的神木。",
        "相关任务": "月升之章"
    },
    "药师的笔记本·三": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "药师的笔记本·记载了一些发生的故事",
        "相关任务": "孤岛诊疗谭",
        "书籍内容": "…… …一个外国人来到了岛上，身旁还有一个聒噪的小精灵。来得真不是时候… …… …多亏了外国朋友的帮助，研究的进度大大提前了。此前难以想象事情会如此顺利… …接下来我会去八酝岛南方的沙洲，再次试验一下药品效果，这次是全剂量… …无论如何，感谢大家的帮助…"
    },
    "墨绿羽饰": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在一些时候有加速故事，带来终结的力量。 因为它的出现本身是超出故事的力量的象征。 尽管非常古老，但保存得很好。曾经被不止一人珍视过。",
        "相关任务": "「镜中的王国」",
        "获取方式": "「镜中的王国」任务中获得"
    },
    "木簧笛（要求特别多的作家任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "墨田委托你寻找的物品。在鹤观找到的木簧笛，似乎是这里的传统乐器。按理说，鹤观的文明已经消失了数千年之久才对。",
        "相关任务": "要求特别多的作家"
    },
    "特别的「御神签」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "昭明今日运势的特制纸签，本质上与其他「御神签」没有区别，不过这一张却是用假的竹签换来的。 「御神签」上书写的签文，究竟预示着谁的命运呢？",
        "相关任务": "顶替者的秘密",
        "获取方式": "将特制的「竹签」交给玄冬林擒获得"
    },
    "纳蒂亚的信物": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚小小的齿轮，看起来并没有特殊之处。",
        "实装版本": "4.2",
        "相关任务": "得偿所愿的寻宝之旅",
        "获取方式": "莫尔泰区格式塔周围的海底拾取"
    },
    "玩具娃娃": {
        "玩具娃娃": "文件:玩具娃娃.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "矿工戚定的女儿的玩具。看上去已经破破烂烂，很难想象会有小孩喜欢。不过从精心缝制的针脚上依旧能够看出，当初购买的时候一定价格不菲。",
        "相关任务": "巨渊的馈赠"
    },
    "奇特的「魔方」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从层岩巨渊深处获得的不明构装物，看起来仿佛一个精巧的「魔方」。",
        "相关任务": "黑翳渐浓隐凶险"
    },
    "诚实猫的小范围谎言": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一本悬疑小说。据腰封看，这本小说似乎以各类出乎预料的剧情吸引了众多读者...",
        "相关任务": "委托任务#这本小说…好像看过？"
    },
    "新鲜的钩钩果": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "舒特所采的新鲜钩钩果，所幸没有被魔物弄坏。",
        "相关任务": "向冬日回归",
        "获取方式": "任务中由害怕的舒特给予"
    },
    "从左侧拍摄的画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从左侧拍摄「寝子」后，得到的画片。",
        "相关任务": "猫的留影"
    },
    "打孔纸带（海渊封缠的乖离光任务中请求回收的道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "应瑟维妮请求回收的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。",
        "实装版本": "4.1",
        "相关任务": "海渊封缠的乖离光",
        "获取方式": "世界任务【海渊封缠的乖离光】中获取"
    },
    "搜集而来的碎片（古云有「螭」碎片·其三）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精美的石制雕刻碎片，似乎在记录着某事，具体的意义，应该只有当地人能看懂…",
        "相关任务": "古云有「螭」",
        "获取方式": "古云有「螭」任务，地图中收集"
    },
    "帕克的期冀": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "透明的小瓶，瓶中装着背面画有古怪图案的纸条，简要记录了某个叫帕克的人的事迹。",
        "实装版本": "4.2",
        "获取方式": "探索莫尔泰区水下贝壳获得",
        "书籍内容": "帕克与丈夫立下环游枫丹的誓言，他们的一生都在路上。 至于他们亲爱的孩子佩妮，她喜欢游泳，喜欢鱼，是个可爱的女孩儿。 他们将她托付给了自己最亲近的朋友鲁热，让她免于颠簸和漂泊。 尽管居无定所，帕克的生活被惊奇和喜悦环绕，希望她的孩子也能拥有这样的幸福。 读到这封信的朋友，帕克愿将她对女儿佩妮的美好期冀也赠予你，请去寻找帕克为你留下的惊喜吧。 提示：「惊喜」被藏在了「鱼」肚子里，找到惊喜的关键在「鱼」的眼睛里。"
    },
    "优悠山石·左": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "质地较软的盆景山石，似乎能召来悠闲舒适的清风，可以摆放为盆景左侧的假山。"
    },
    "《五歌仙容彩·翠光篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "温迪在港口仓库的货箱里发现的纸片，上面写有一首名为《五歌仙容彩·翠光篇》的诗。",
        "相关任务": "「堇庭华彩」（任务）#翠庵酩酊疑闻",
        "获取方式": "完成堇庭华彩真说 第一幕：翠庵酩酊疑闻后获得",
        "书籍内容": "五歌仙容彩·翠光篇 吾之草庵远俗世，奈何浮名惹尘嚣。 翠衣彩卷登天守，葵稿青诗遗页章。 泥首但求平圣怒，捶颅狠忆语仓皇。 昨夜酒肆酩酊醉，眠时身侧影徜徉。 定是奸人窃诗去，我颜尽丧御堂上。"
    },
    "圣章石·羊首": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，虽然字形的来源不得而知，但是似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许，又不知承载了谁人的祈愿。其上铭刻的文字被普遍认为是羊首的象形。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "食物种子": {
        "食物种子": "文件:食物种子.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "浮游风草兽·元素生命交给你们的种子，种在田地里就可以长出蕈兽喜爱的食物。但以后还会有蕈兽知道怎么照顾田地吗？",
        "相关任务": "归乡",
        "获取方式": "任务流程道具"
    },
    "奇特的水瓶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "外形特异的容器，看起来脆弱易碎，但实际上材质十分坚韧。",
        "相关任务": "海渊仙草灵验记",
        "获取方式": "地图任务海渊仙草灵验记流程中获得"
    },
    "打孔纸带（往事追迹·北任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从枫丹科学院附近的高塔中回收的打孔纸带，其中记录的数据似乎需要专门的仪器才能解读。",
        "实装版本": "4.1",
        "相关任务": "往事追迹·北",
        "获取方式": "完成世界任务【往事追迹·北】后获得"
    },
    "键纹（海祇之鳍）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "海祗岛与渊下宫流传的键纹。隐藏着一段秘密。",
        "相关任务": "止水之潘"
    },
    "赤色的结晶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水滴状的结晶，流动着赤红色的阴郁光芒，可能是那条龙留下的东西…刚才那个与龙交谈的怪人也许知道这是什么吧。但他到哪里去了？",
        "相关任务": "序章#那个绿色的家伙",
        "获取方式": "传说任务林间相会流程中获得"
    },
    "教令院举荐信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "精心写就的信，封蜡上面是「生态学者海迪夫·普尔希纳」的徽记。 从海迪夫处获得的报酬，据他所说比黄金还宝贵，可以获得普尔比鲁尼一门的帮助。 海迪夫个人认为用金钱作为报酬是一种侮辱，但愿这并不是须弥人的普遍想法。",
        "相关任务": "水生环境调查",
        "获取方式": "完成水生环境调查、层岩菌类调查、古代生物调查三个任务后获取"
    },
    "特别的「意智宝珠」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "有些眼熟的「意智宝珠」，背面和底面有磕碰的痕迹，似乎经历过争抢。仔细看时，还能找到「后门指令应用样品」和「确认无价值，可废弃」的字样，以及些许血迹，似乎是有人将它抢夺了出来，又遭遇了不测…",
        "相关任务": "智巧灵蕈大竞逐",
        "获取方式": "完成「智巧灵蕈大竞逐」·第五幕「最强的对手！至大的危机！」后，在须弥大地图“茸蕈窟”西北方位击败尤罗奇卡后获得。"
    },
    "无明砦·磐柱镇石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着雷元素气息、拥有雷电触感的宝石，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其五",
        "获取方式": "解谜获得"
    },
    "千奇澴回的见证物·其一": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "从「琉形蜃境」的经典游乐项目「干奇澴回」的藏宝地发掘而出的见证物，收纳这一见证物的宝藏对应着第一段暗语——「甘甜的雾气在弥漫，望着灯盏的光芒，我几乎忘记了呼吸。最后，还是儿时的回忆给了我引导，让我在桌边安心落座…」",
        "实装版本": "3.8",
        "相关任务": "千奇澴回",
        "获取方式": "任务中获得",
        "书籍内容": "残破布袋中的留言 发现「宝藏」的旅者，您能读到我留下的这段文字，说明伊迪娅小姐将您当成了贵客招待。 宝箱中的这个袋子是我以前随身携带的干粮包，它伴随着我翻山越岭，穿过沙漠，支撑着我前进了几十年。 请允许我用它向您献上斗士的敬意，以及无往不利的祝福。 我本是一名普通的佣兵，脱离了组织，习惯单打独斗。我会从事这门刀尖舔血的职业，动机非常单纯：向贼匪们复仇。 在我还小的时候，家中的商队遭到了贼匪的洗劫，随商队远行的父母亦再也没有回来。 从此我走上佣兵之路，就为了根绝贪婪和劫掠，消除这些罪恶带给人们的痛苦，我发誓不能放过一切行恶事的暴徒。甚至也因行事手段太过乖张，即使是在群狼盘踞的佣兵团中也得不到理解。 我本应如此行事，直到世上再也没有匪徒，或直到世上再没有我。 但意外往往就在这种时候发生，我跟踪一伙贼匪回到他们的据点，对此我已轻车熟路。 然而不一样的是，在这次的贼匪之中，居然有一名与我曾有一面之缘，在数年前，身形尚未长开的少年曾被我救下，他父母的性命亦为贼匪所害。我本以为他应该比谁都痛恨贼匪，却怎能与他们同流合污。 他长发凌乱地跪在我的身前，苦苦求饶，脸上带着被我认出的侥幸，述说他所经历的辛苦。 趁我为此震惊之余，刺伤了我，并遁入了沉谧夜色之中。 如果不是伊迪娅小姐搭救我，恐怕沙漠之中早已多出一具枯骨… 我所做的一切真的有意义吗，为什么明明为贼匪所害的人，也会成为贼匪？ 在蜃境之中，少年人，于火光里，皱着脸流泪向我述说的那些，那些不被人正经看待的经历，那些被人如丧家之犬般撵出门的无依无靠的岁月，我也曾经历过。我、我仅仅是靠那燃烧的仇恨和父母留下的余财才没有沦落到他那样的地步。 「盖子不行，不如试试看底吧…」伊迪娅小姐在无法打开罐头时说的话令我醒悟。 有些问题就得从根本上解决，或许才能改变现状。没人比我知道那些曾经成为贼匪的人都经历了什么，我相信自己也能为改变他们，或从一开始就不让他们踏上歧途做出一点贡献。 我想，那是与战斗有别的另一种战斗，那种战斗更不直接，更困难，更需要头脑，但是我相信会有更多的人从中受益。 所以我可能不再需要这个战斗中使用的干粮包了。 就放在这里，作为我决心踏上新的征途而留下的见证吧。"
    },
    "古老的考察日志·其之三": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在雪山阳面山壁上的营地中，发现的考察日志。记事者似乎是过去统治蒙德的贵族。",
        "相关任务": "覆雪之国",
        "获取方式": "星荧洞窟内一处营地书架上取得",
        "书籍内容": "到底是因为那样的历史而让这里的风景显得寂寥，还是因为这样的风景让这里的历史变得黯淡呢。 抑或是，因为考察过程中发生的事情，我才会产生这样的想法呢。 又或者是，因为失血和严寒，我的心智也受到了影响呢。 无论如何，这大抵是最后一篇日志了。 厄伯哈特的计划最后失败了…不，或许应该说，成功了吧。 如今看来昭然若揭的行动，之前竟然谁都没有看出他的本意。这么一想，旅途中失散的同行者，恐怕都已经遭了他的毒手吧。圆形大门的密室前发生的塌陷，也是他计划中的吧。 但直到最后，将我和英戈伯特老爷带到西南侧的遗迹地窖中，亮出了长枪，我才明白。 鼓吹「冰雪封印的古国」也好，「天降之物的魔力」也好，都是为了利用英戈伯特老爷热衷探险的性格，将他带到孤立无援的地方… 归根到底，私生子就是私生子。 暗地里练习「长枪」这种缺乏贵族气度的兵器，就是为了能在这个时候把老爷除掉，好让自己更接近一族之长的位置吗。 这么一想的话，帕西法尔少爷忤逆，沉迷「侠盗」的游戏，并且最终逃亡，也少不了他的撺掇吧… 我始终无法忘记英戈伯特老爷被他的长枪挑起的光景。 明明我们是一起长大的，却没有看出他亲切沉稳的外皮下潜伏的怪物。 原本兰德里希老爷已经准备在这次考察回来后，将一族的氏名正式赐给他。如果知道老爷的打算的话，事情或许不会变成这样了吧… 还是说，正是因为知道老爷的计划，他才忍不住要将自己的继承顺位向前推进呢… 我无法返回蒙德了。对不起，普莉希拉。 无论是谁读到我的日志，希望你能警告兰德里希老爷。 厄伯哈特虽然也受了重伤，但仍有逃回蒙德的可能性。 如果回到蒙德，那他逆反路上的绊脚石只剩一个了…"
    },
    "伊达的认可状": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "伊达的认可状，做工很精致。",
        "相关任务": "伊达的挑战状",
        "获取方式": "解开渊下宫常夜灵庙东北角的谜题后从宝箱获取"
    },
    "壳之宝石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "特殊的黯色空壳被击败后，从崩落的盔甲间拾取到的宝石。可以感受到内部涌动的意志。或许不能说是这种意志驱动着空壳，而是这种意志借助盔甲得以显现。",
        "获取方式": "在「三界路飨祭」地图中击败黯色空壳获得"
    },
    "阿麦塔机关的碎片·其三": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "古老遗迹机关的碎片，据说完成之后便能够用来打开「遗迹巨像」的舱门。",
        "相关任务": "罗因贾篇·阴卷"
    },
    "破烂的纸条": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "—张皱皱的字条，其上字迹杂乱难辨。",
        "相关任务": "险恶的教喻",
        "获取方式": "击败鹫津后获得",
        "书籍内容": "… …村里唯一的医生也精神失常了，我们把他绑起来锁进了地窖。只有这样他才不会伤到别人或自己… …现而今，我们唯一能做的只有祈祷，希望自己的心意能够传达到大御所殿下耳中，从而结束这场战争… …应该把大家都集中在神龛那边，这种情况下，大家的精神很脆弱，身为村长虽然深为无能而困扰，但至少应该给大家一份希望… …… …真吾说他听见了「神言」，真是荒唐… …长次的母亲又来了，每天她都在神龛那边一个人祈祷。为了病痛，或是为了丈夫？很抱歉作为村长没能帮助她们家… …… …把真吾锁了起来，他企图袭击长次的母亲，真是发了疯！只好代表绯木村向她道了歉… …… …耳朵里总有说话声，嗡嗡的很吵闹。也许这些天都没有睡好觉，该休息了… …幻听没有好转，头很痛…"
    },
    "赛达菲的标记地图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "被赛达菲做上了标记的地图。或许，那个箱子就在附近…",
        "相关任务": "普尔比鲁尼之诫",
        "获取方式": "任务中由赛达菲给予"
    },
    "清香的米饭布丁": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "用「机关烹饪神机」烹饪出的「米饭布丁」。不知道吃起来味道如何…",
        "相关任务": "机关烹饪之法·其二",
        "获取方式": "在活动「韶光抚月」中，限时任务机关烹饪之法·之二流程中获得"
    },
    "某人留下的纸条": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "某人留下的特殊的「御神签」。其中记载着某个地点。或许与玄冬林擒小姐的消失有关。"
    },
    "根源之轮": {
        "根源之轮（亥珀波瑞亚之轮）": "文件:根源之轮（亥珀波瑞亚之轮）.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "水仙十字结社为这座塔设计的钥匙之一。最终拼合会是一个三圈半的奇怪形状，对此有特别的解释。最内圈是亥珀波瑞亚之轮，象征世界被冰封的阶段与失去的乐园。",
        "实装版本": "4.2",
        "相关任务": "水仙的追迹",
        "获取方式": "水仙的追迹第二幕救世的守灵，在格式塔里获取"
    },
    "不知来历的纸条 其三": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "在迷之空间内找到的纸条。内容疑似日记。",
        "相关任务": "危途疑踪",
        "书籍内容": "似乎是什么人手写的笔记… 信件三：与伯阳和浮舍和他们走散至今，应是过了十多天。不过旁边的兄弟说，只有三天…我不知道谁对谁错，也不想去争论这个。想回家，又不能回去。"
    },
    "奇怪岩石照片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在层岩巨渊拍摄下来的，偶尔可在墙壁上见到的奇怪岩石照片。岩石上的纹路不知道有什么含义，说不定对于那些学者来说有很高的研究价值。"
    },
    "须罗蕈": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「须罗蕈」是灵药「兰赫玛」的原料之一，「须罗」的含义据说是「迷醉梦中」。",
        "相关任务": "正法炬书·星夜之章",
        "获取方式": "任务结束后获取"
    },
    "《交涉的艺术》": {
        "《交涉的艺术》": "文件:《交涉的艺术》.png",
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "「成功学的里程碑，人生中不可错过的大师力作！」下水沟报编辑、商界精英与枫科院学者倾情推荐的绝世好书！教你洞悉名为「人性」的深渊， 成就无与伦比的伟业！",
        "实装版本": "4.1",
        "相关任务": "梅洛彼得生活场景·交涉的艺术",
        "获取方式": "完成世界任务【一报还一报】后在破烂骨头商店购买",
        "书籍内容": "人们常说我是一个善于经商，善于发现和掌握机会的人。我不是这么认为的，我认为机会是创造出来的。我起点不高，也没有本钱。我唯一可以依靠的就是我自己，我可以通过交涉说服起点高的人与我合作，我也可以通过交涉制造机会。 所有的经验告诉我一件事情，就是交涉是能解决绝大多数的问题的。这是我唯一的依仗，以此我期望你们不要按照我的说法去做，否则，我将面对一个对我而言更为寸步难行的世界。 …… 【先声夺人】 我认为很多交涉一见面便可以分出胜负。熟悉我的人都知道。我有着在沙漠做行商的经历。那里是我事业的起点，彼时我一穷二白，做生意也没有什么建树。不过在那里我学会了一个重要的经验：「讲话的声音要响亮，给人一种底气十足的感觉。」 因为沙漠本就是个排斥外人的地方，他们只会跟自己信得过的人交易，他们害怕外来者或者说他们害怕欺骗。但一个白手起家的穷小子哪里来的背书呢？后来我明白，沙漠部落的排外只是表象，本质是什么？是他们知道自己没有能力保证外来货品的可靠性。 显然在这种情况下他们就需要你提供强而有力的证明以赢得他们的信任。又或者你可以让他们以为你有强而有力的证明。那如何才会让人相信你有证明呢？那就是讲话的底气，哪怕是虚张声势。只要你有底气，别人就认为你有资本，他们就会自我催眠认为你可以信任。 所以我就是要大声，大声叫卖，大声呵斥。他们气势上被我压倒了，然后他们就开始思考，这个人为什么敢这么说话呢？肯定是因为他不缺买家，他无所谓。那他的货物一定很好，信誉一定很棒。买他的准没错。 后来的事情我们就都知道了，我赚到了属于我的第一桶金。 那么回头来看，交涉的目的多是使别人认同或接受你输出的内容。如果你先声夺人在气势上压倒了对手，他因此而被你折服。那我们交涉的目的不是就可以很轻松地达到了吗？ …… 【话题引导】 在我看来话题引导是非常高效的交涉方法，它往往是打开困难局面的可靠手段。 我曾想在璃月推销来自蒙德的商品。但我当时的客户群是不了解的蒙德的，他们很多是一辈子都从未离开过璃月的普通人。那么对这些客户来说购买不了解的商品是很危险的，那自然销售是不顺利的。可想而知，此时我的赞助人也没什么信心了。 这个问题看似棘手，但解决起来也很简单。对客户来说。告诉他们蒙德是一个好地方，让他们产生对货源地好感甚至信任感。这层信任感会被传导到产品身上，并最终为我们制造业绩。那怎么解决赞助人呢？更简单了，他缺的是信心，那就给他信心。让他相信销售会顺利就行了。当然，销售是否会真的顺利这件事本身并不重要。 问题的根源找到了，解决方案也便呼之欲出了。为了避免解决问题的手段过于露骨，我选择了进行一场市场调研。这是一次问卷，在问卷中我宣传参与问卷的人将有机会获得摩拉。一听到有摩拉，人们就趋之若鹜。 那么问题来了，有人问这跟交涉手段有什么关系呢？我可以这样回答，交涉最有力的武器是事实。而事实是可以人为操作的。这问卷看似是在调研，但实际上是在引导话题，将所有人引导向一个你想要的结论。 接下来事情的发展就如此发展：我在问卷中设置一些问题来引导思考。比如说我分析蒙德的标签是自由，一般而言璃月人的需求则是安逸快乐的生活。那么我就要想办法让人们得出一个结论：自由与安逸快乐的生活存在着必然的联系。 因此就出现了如下的提问： 例如你是否喜欢轻松的慢节奏的生活；是否喜欢自由的气氛；是否认为美酒对生活调剂有益等等。 这些问题多数人会给出正面的回答。那接下来我们就可以通过问卷告诉他们，蒙德就是这样一个自由快乐的城邦，你是否会喜欢这样的城邦呢？不必多问，我们收获的回答中多数都是肯定的。此时他们已经产生了一个印象，即蒙德的人都是快乐的。 后续我的宣传中就可以打出旗号，我贩卖的不是货物，而是一种生活方式，一种名为快乐的生活方式。显然，后续的发展各位读者就可想而知了。 当然我们也会遇到那种叛逆的，喜欢唱反调的人。这些人会污染问卷中的数据，影响看到问卷结果的人也就是赞助人的信心。 此时我要消除或淡化这种影响。我选择的方式简单粗暴，就是暗示参与问卷的人，摩拉的获得是与他们的回答相关的。面对摩拉诱惑时绝大多数刺头都会选择妥协。此时数据的纯净性便得以保障，赞助人那脆弱的信心也可以被维护下来。计划便可以向着下一个阶段进发了。 …… 【万能公式】 总有人问我是否存在一击必胜的交涉手段，我会告诉他有，然后选择这句话作为回答：「我同意你的观点，但…」我把这句话称为是万能公式。原因无他，这句话就是解析和利用人性的公式，人性的弱点在它面前暴露无遗。 为什么呢？因为人是渴望认同的，没有人能免俗，我也不能。我曾在各处作为行商四处旅行。这期间我遭遇了形形色色的人，镀金旅团、盗宝团、甚至深渊教团什么样的人都有。即使是以固执和麻烦著称的深渊法师，在我抛出这句话时都会愿意重新思考并与我寻求认同。 我敢断言，假设我能掌握史莱姆或者丘丘人的语言，那它们也会折服在这句话的魔力之下。因此我并不希望所有人都学会这句话，尤其是我的竞争对手学会这句话。 ……"
    },
    "柳达希卡的签文": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "昭明今日运势的特制纸签，本质上与其他「御神签」没有区别，不过这一张却是让柳达希卡敞开心扉的钥匙。 签文再次回到了手中时，也包含了她真诚的祝福。如果有时间的话，就去鸣神大社看看她吧。",
        "相关任务": "蒲公英的归宿",
        "获取方式": "与柳达希卡对话后获得"
    },
    "雪山补给·火腿": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "预计作为补给投放的火腿，在低温条件下能保存很长时间。",
        "实装版本": "1.2",
        "相关任务": "应急补给",
        "获取方式": "任务中获得"
    },
    "镀银怀表": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看得出来已经有些年头的怀表，但是能从外壳擦拭的痕迹看得出主人的悉心爱护。里面存放着一张至冬国少女在中心的照片。",
        "相关任务": "待补充",
        "获取方式": "待补充"
    },
    "彦博的字条": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "还算完整的字条，其上字迹工整，似乎是为老朋友留下的信笺。",
        "相关任务": "连队消失在深岩",
        "获取方式": "消灭任务区域内的两名盗宝团获得",
        "书籍内容": "安东·梅利尼科夫老兄： 抱歉，时局突变，补给站已经被关闭了。之前还说等你上来，再一起喝两杯「火水」,现在看来是成不了了。 我私下留了些食物，应该足够短期消耗了，希望你们能够自行取用。 抱歉，身为朋友的立场，我只能做到这些了。之后再遇到的话，我们就只能成为敌人了。虽然我明白，地面上发生的事情与你的任务可能并无关系，但希望你们能够理解，我们是无法原谅这种侵犯行为的。 正如你听命于至东国的女皇而战，我们千岩军也要保卫我们的家乡，我们都需要各自为重要的事物负起责任。 祝你好运。彦博，留。"
    },
    "圣章石·树木": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许又不知承载了谁人的祈愿。大部分学者都认为这个文字表示树林，这意味着在过去的某个时间段，沙漠并不像现在这般荒芜。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "塔德菈的翎羽": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "猎鹰赖以飞行的羽毛，一旦被拔下就再也飞不起来了…",
        "相关任务": "折翼的猎鹰",
        "获取方式": "在世界任务「折翼的猎鹰」中击败图 塔德菈 后获得。"
    },
    "鸣神大社的御守（任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由八重神子所赠予的御守。 「想我的时候也可以拿出来看看哦？」",
        "相关任务": "主线任务",
        "获取方式": "在魔神任务第二章第三幕千手百眼，天下人间中获得"
    },
    "正齿轮「T」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "看似普通的正齿轮。原本属于「二号初始能力样机」，似乎由于某种强大的外力而意外与本体分离…",
        "实装版本": "4.1",
        "获取方式": "枫丹动能工程科学研究院区开启宝箱获得"
    },
    "堆放的堇瓜": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "堆放在地上的堇瓜，可能是由某种动物搜集到此处，远处看起来有点像是鬼兜虫。",
        "相关任务": "天牛之章"
    },
    "丰美的鱼肉": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚刚从河中获得的鱼肉，堪称自然的馈赠。如此优秀的食材只需烧烤一番便能美味无比。",
        "相关任务": "邀约事件·凝光"
    },
    "诡异的羊皮卷": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "一卷古老而神秘的羊皮纸，看上去是某个冒险家留下来的笔记。",
        "相关任务": "罗因贾篇·阳卷",
        "书籍内容": "不幸的旅人，是什么使你来到这幽深地下的洞穴，是「尊金冒险家」哈萨德那些流传于世的冒险传说吗？须知世人讲述的故事远不及我经历的千分之一，只有无名的沙漠神祇才知道我遭遇了何等可怖的噩运。那些任何人都不曾窥见的古老秘密，使我身负三重又三重的咒缚，成为无形活物的传谕使。 在阴影中注视着我的邪灵命我设下了三重挑战，将那些从被诅咒的黄铜之城带出的宝藏隐藏其中，若是恐惧也无法阻止你的贪婪与好奇，就请沿着我的道路前进吧。"
    },
    "无想刃狭间·磐柱镶珠": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "散发着奇异光彩、逸散着雷元素的宝珠，似乎与岛上的磐柱存在某种关联…",
        "相关任务": "远吕羽氏遗事·其一",
        "获取方式": "完成解谜"
    },
    "灵光绝唱": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "灵光绝唱蕴藏着强大的灵光之力，但只有受到灵光认可的花灵，通过特定的仪式才能释放其中的力量…",
        "相关任务": "如是灵光悉示现",
        "获取方式": "世界任务如是灵光悉示现获得"
    },
    "《裁雨声·上》": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刘苏所说过的《裁雨声·上》中的部分片段，讲述了古华派的故事...",
        "相关任务": "委托任务#且听下回分解",
        "获取方式": "向观众们询问刘苏说书的内容，与NPC茂才公对话获得"
    },
    "狭间的苏生之辔碎片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "苏生之辔的碎片，使用了特殊的材料制成。",
        "相关任务": "缝隙间的梦"
    },
    "刚摘下的小灯草": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刚摘下来的小灯草，很适合做成标本。",
        "实装版本": "2.4",
        "相关任务": "冒险家测验·冒险诀窍",
        "获取方式": "委托任务冒险家测验·冒险诀窍流程中获得"
    },
    "古老的锻造图谱": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "—卷古老的锻造图谱。将军曾命令枫原家依照它锻造御神刀。 经过浸泡后，图谱上有一些文字变得模糊了——有人通过篡改它，导致了锻刀失败，并引发了后续的一系列惨剧…",
        "相关任务": "「堇庭华彩」（任务）#薄墨淡朱新绘"
    },
    "阿祇的地图": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阿祇绘制的地图。上面有些标记。",
        "获取方式": "2.5版本活动「三界路飨祭」中与阿祇对话后获得。"
    },
    "线人暗号表": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "艾尔海森提供的暗号表,据说找多莉交易「特殊商品」的人，都要先过了这一关才行。在去找多莉的线人之前，最好还是确认一下上面的内容吧。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "和艾尔海森找个人少的地方继续谈话后获取",
        "书籍内容": "来买完全不甜的香辛果:告诉线人要见多莉的意思。 佩戴悼灵花:要买罐装知识。 佩戴须弥蔷薇:要买市面上可交易的商品。 老鼠:客人。 长鬓虎:风纪官。 东西被老鼠叼走:东西卖了出去。 东西被长鬓虎叼走:东西被风纪官收缴。 须弥城的方式包装:稍微买一点商品。 奥摩斯港的方式包装:要买大量商品。 「客人身手不错]对应「吃了会头晕耳鸣的香辛果」。 「客人学识很广]对应「吃了会中暑的香辛果」。"
    },
    "清晰的记录画片": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "记录着「御影炉心」中存储装置情况的画片。不知道泽维尔能不能从中看出什么来…",
        "相关任务": "踏鞴物语"
    },
    "壁画残片·深谷之花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "在神秘洞窟之中发现的「先成图」残片，描绘着「呼呼飞车」驶入山谷之时可见的巨大花朵。通过正确位置的「聚流映灯」投射至壁画之上，似乎就能修复壁画中缺失的一块区域…",
        "相关任务": "捕获我的光影与线条",
        "获取方式": "「清夏！乐园？大秘境！」活动限时世界任务获得"
    },
    "木南杏奈的「活力喵饭」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由木南杏奈亲手制作的「活力喵饭」。不知道寝子会不会喜欢…",
        "相关任务": "寝子是只猫·神社食谱"
    },
    "光昼影底集": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "面向九岁到十二岁年龄段的益智类图书。作为特殊过渡时期的版本，下附了古代白夜国姓名的鸣神式改称法。"
    },
    "开启的「宝物」": {
        "开启的「宝物」": "文件:开启的「宝物」.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一枚老旧的怀表。时间在某刻停住，美好的回忆也成为永远。",
        "实装版本": "4.2",
        "相关任务": "藻海的寻踪",
        "获取方式": "世界任务【水仙的追迹】第一幕-藻海的寻踪获取",
        "书籍内容": "文件:开启的「宝物」 内容.png"
    },
    "装着货单的盒子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "装着货单的盒子。虽然都是纸质，但入手后依然颇有重量，让人不由得开始同情起每天都要和它们打交道的商人。 装着货单的盒子。出于基本的社会常识和避嫌意识，不打开盒子偷看货单，一般来说是最佳选择。 装着货单的盒子，被人拆开过，又再次严密封好。…到底是一笔怎样的生意，能让无意捡到的人都如此紧张呢？",
        "相关任务": "大生意"
    },
    "共饮之杯": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "传说中散落在层岩巨渊的六件供物之一，非石非玉，不幸成为盗宝团的战利品。曾经落入贼人之手的它，盛放过美酒，财宝与鲜血。如今洗去了耻辱，开始承载一段新的记忆。",
        "相关任务": "潜身敌营无人知"
    },
    "兰赫玛": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰那罗的灵药「兰赫玛」，仅一滴便足以令森林明晓兰那罗纯真的梦想。",
        "相关任务": "森林书",
        "获取方式": "「森林书」第二章分支·「正法炬书」"
    },
    "「兄妹们」的花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "兰帕卡提与「哥哥们」赠送的花儿。 因为向往「兄妹」之间的牵绊，而长久扮演着「兄妹」的兰那罗。对烹饪的痴迷也是来自与亲人分享食物的愿望。 但无论如何，兰那罗的味蕾实在令人无法信任。",
        "相关任务": "快乐的味道"
    },
    "晒干的甜甜花": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从叶名山薰处获得的干花。这朵甜甜花，也是那片全新的花海中长出的第一朵花。"
    },
    "古老的钥匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "能够开启继续深入「十字铃兰学会」遗址的道路。尽管在水中浸泡了许多年月，却没有完全朽坏。",
        "实装版本": "4.0",
        "相关任务": "水色潮痕",
        "获取方式": "任务过程中探索获取",
        "相关书籍": "您的查询中有未匹配“]]”的“[[”。"
    },
    "「岩厅之钥」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "经海迪夫的初步鉴定，这枚构装物或许是能够开启某处遗迹大门的「钥匙」。",
        "相关任务": "灵石何故堕此间"
    },
    "圣章石·谷地": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "刻有古老文字的石板，似乎原本是某种构筑物的一部分。在沙海中沉睡了不知几许又不知承载了谁人的祈愿。学者们认为这个文字最初的含义是谷地。",
        "获取方式": "须弥·沙漠区域探索"
    },
    "绳子": {
        "绳子": "文件:绳子.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从盗宝团营地里拿到的绳子。应该可以用于维修。",
        "相关任务": "清籁逐雷记·其一"
    },
    "特许券": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "仅在梅洛彼得堡使用的通货。",
        "实装版本": "4.1",
        "相关任务": "未完成的喜剧梅洛彼得生活场景",
        "获取方式": "【未完成的喜剧】系列任务与【梅洛彼得生活场景】系列任务中获取"
    },
    "成色较好的星银矿石": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "光泽度高，颜色漂亮的星银矿石。",
        "相关任务": "冰雪往事"
    },
    "提米的亲笔信": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "封得紧紧的信封。信封里包含着信件、墨水字、蒲公英、爱，还有缥缈的希望。在信封开启之前，这一切都会保持完好。",
        "相关任务": "一个男孩的去信",
        "获取方式": "委托任务一个男孩的去信流程中获得"
    },
    "余音之匙": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "与某种奇妙植物有着关联的钥匙，似乎可以用来打开某道门扉…"
    },
    "《五歌仙容彩·墨染篇》": {
        "类型": "书籍",
        "稀有度": "0星",
        "描述": "绫华在容彩祭会场的花架上发现的纸片，在用清水浸泡过之后，纸面上浮现出了完整的《五歌仙容彩·墨染篇》诗作。",
        "相关任务": "「堇庭华彩」（任务）#薄墨淡朱新绘",
        "获取方式": "从乌有亭对话完出来后进入剧情获得只有“清溪善洗沉书册，澄波易染浮本相。”一句话的纸片，放入溪水浸湿后字迹悉数显现。",
        "书籍内容": "五歌仙容彩·墨染篇 诗女彻遍阅彩卷，赤印不着盗文章。 清溪善洗沉书册，澄波易染浮本相。 风流句篇水难洗，龌龊罪诗墨自消。 葵翁觅诗从旁过，正作追思故人词。 一番风波复未平，又是御所采诗时…"
    },
    "闪烁的零件": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "阻挡前路的元能构装体的一部分零件，似乎是对附近的机关产生了反应而不断闪烁。",
        "相关任务": "大走廊的尽头",
        "获取方式": "击败持有「砂原王都的建造者」头衔的元能构装体·重塑仪、元能构装体·勘探机、元能构装体·力场发生器后自动获得。"
    },
    "拍卖会资料": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由多莉收集和整理的拍卖会信息，上面记录了在沙漠举办的罐装知识拍卖会的信息。",
        "相关任务": "沉沙归寂",
        "获取方式": "任务获取"
    },
    "矿渣": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "雪山矿堆中遗留的矿渣。珍贵的部分被挑走，余下的部分则为渣，一钱不值，百无一用，这就是世人对渣的看法吧。否则为何不把它们也带走呢？",
        "相关任务": "我本将心"
    },
    "狐狸玩偶": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "容彩祭上,五郎帮心海购买童话书时获赠的狐狸玩偶。之后,五郎将它作为陪同买书的谢礼送给了你。 每当看到玩偶,就忍不住想起五郎在听到『狐狸』二字时,尾巴上的毛全部竖起来的景象。",
        "相关任务": "笔友小说鉴赏会与超幸运的大将 祭典之行·之四",
        "获取方式": "笔友、小说鉴赏会与超幸运的大将 祭典之行·之四中陪五郎采购书籍获赠"
    },
    "被毁坏的天空之琴": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "风神巴巴托斯的至宝。它发出的清澈的琴声曾经传上高天，让无羁的风龙特瓦林为之倾心。但现在只能发出暗哑刺耳的噪音了。",
        "相关任务": "序章#与巨龙重逢",
        "获取方式": "完成魔神任务序章第二幕获得"
    },
    "提纳里的便当盒": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "提纳里为海芭夏准备的应急便当，派蒙悄悄打开看了一眼，里面装着一些传统的须弥饭菜，似乎很美味的样子。",
        "相关任务": "穿过烟帷与暗林",
        "获取方式": "任务获取"
    },
    "写有谜语的纸条·其二": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「通往知识的必经之路。」读起来意外直白的谜语。但「必经之路」又指的是哪里呢…",
        "获取方式": "获得写有谜语的纸条·其一后于大巴扎喷泉中调查木盒获得"
    },
    "道具「鸣草」的种子": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "一袋「鸣草」的种子。",
        "相关任务": "栽种之法",
        "获取方式": "稻妻声望3级奖励"
    },
    "登山绳": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "冒险家们经常使用的登山绳。虽然已经有些老旧，但看得出来经过相当细心的维护，所以直到今日，正常使用也不是问题。这条绳索最后被当作礼物留在了此地。或许，在攀登高处的时候，可靠的不仅有绳索，还有亲友伸向你的手。",
        "相关任务": "疾速观览，切记行车规范",
        "获取方式": "「清夏！乐园？大秘境！」活动获得"
    },
    "《鹮巷物语·五》残页": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "集齐10页后，可以合成《鹮巷物语·五》。轻风中飘摇的残页，似乎是从一本老旧小说中脱落的。或许在其他地方找到更多残页的话，能凑齐一本完整的书也未可知…？",
        "获取方式": "稻妻区域钓鱼概率获取"
    },
    "伊达的认可状（世界任务伊达的挑战状）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "伊达的认可状，做工很精致。看久了会让人情不自禁地去玩上面的迷宫。",
        "相关任务": "伊达的挑战状",
        "获取方式": "完成世界任务伊达的挑战状的谜题，从宝箱中获得"
    },
    "梵米尔的画笔": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "大约五支长短各异，大小不同的画笔，用布包好了放在盒子里，能看得出画家在护理它们时的细心。",
        "相关任务": "渌华景画",
        "获取方式": "参考渌华景画"
    },
    "《旅行者的奇妙冒险》": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「十分正统的轻小说故事，是根据提瓦特现实世界做的合理改编。令人意外的是,作者似乎对海祗岛也有着非常广泛的了解，许多描绘都栩栩如生。」一 希娜小姐 「许多种风格交融在一起，感觉能从薄薄的一本书中体验到很多故事，想必书的作者也是一位非常有趣的人吧。碰巧我也认识这样的一个人，所以读的时候感到十分亲切。」—希娜小姐 「以校园生活为主的轻小说，生动描写了各种学园怪咖们的故事，读来十分有趣。」—希娜小姐 「天马行空的故事，刚刚读的时候有些摸不着头脑。不过越读越觉得新奇，许多地方让人忍俊不禁。我非常喜欢。」—希娜小姐",
        "相关任务": "鸣神御祓祈愿祭",
        "获取方式": "中野志乃给的样书"
    },
    "遗落的能量块": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "由纯粹能量凝练而成的能量块，似乎可以用来启动某些古代遗迹构装体的记录装置。",
        "获取方式": "世界探索"
    },
    "耶然草": {
        "耶然草": "文件:耶然草.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "「耶然草」是灵药「兰赫玛」的原料之一，「耶然」据说是「名为死亡的实现」之含义。",
        "相关任务": "终章"
    },
    "字迹模糊的签": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "字迹已经很模糊的签。虽然看不清上面的签文，但既然这根签被丢到了这么高的地方，应该也不会昭示着好运吧…",
        "相关任务": "众人祈祷中…",
        "获取方式": "委托任务众人祈祷中…流程中获得"
    },
    "「水仙十字圣剑」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "对某个故事具有意义的圣剑。 不属于任何人。",
        "相关任务": "「镜中的王国」",
        "获取方式": "「镜中的王国」任务中获得"
    },
    "木簧笛（倾听木簧笛的八音曲任务道具）": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "墨田委托你寻找的物品。似乎是某人离开鹤观前，留下的木簧笛。依照阿馏的说法，木簧笛并不是乐器，而是鹤观生活在迷雾中的人们，定位同伴的道具。",
        "相关任务": "倾听木簧笛的八音曲"
    },
    "「最终指令」": {
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从柳达希卡手里得到的愚人众行动指令，详细叙述了接下来要在海祇岛上执行的任务。由于事关民众的安危，这张纸上的情报尤为重要。",
        "相关任务": "顶替者的秘密"
    },
    "黄铜戒指": {
        "黄铜戒指": "文件:黄铜戒指.png",
        "类型": "道具",
        "稀有度": "0星",
        "描述": "从「大黄金盗宝鼬」处夺得的一枚戒指，亮闪闪呀，亮闪闪，大概盗宝鼬想用它吸引配偶吧。看上去就价值不菲的戒指！想必它的主人应当非常焦急。",
        "相关任务": "物归原主又归原主"
    }
}