{
    "梦生须臾之翼": {
        "稀有度": "4星",
        "类型": "风之翼",
        "来源": "《原神》交响音乐会（2023）、遐音逸奏礼包",
        "实装版本": "4.1",
        "介绍": "风之翼款式。因为在乐曲奏响时得以进入往昔之梦，于一瞬恍惚之中所得。",
        "故事": "这只是有关一首名为《蜉蝣梦羽》的弦曲的小事。 这曲子并非什么了不起的高雅名曲，虽说一度曾因其旋律动听而广受喜爱。 但所谓的流行也就是那么一回事，新谱现世，以往的曲子也逐渐变得无人问津。 到后来，连写出这首曲子的人姓甚名谁都无人知晓。 众人皆说，那人不过是才华如昙花，只此一现的诸多歌者之一罢了。 「不过是才华如昙花，只此一现的诸多歌者之一…」 说出坊间人评论的时候，她看着自己坐在庭边长廊的姐姐。 她的姐姐背对着她，手中斜抱着琴，三两下、三两下拨动丝弦。 「世人还说，蜉蝣一生短暂，仍要沉湎于梦，太过靡靡。」 记忆里，她的姐姐始终背对着她，没有回应她转述的那些话语，只是又一遍弹起了那首渐被世人遗忘的曲调。 毕竟作曲的人总是喜欢自己作的曲子的。 但是那之后，她的姐姐也很少有那样的闲暇，再后来…她也永远失去了听对方亲手弹奏此曲的机会。 不过相较她的姐姐，她本就不太热衷此道，便也要逐渐忘去这些事了。 再一次听到，是她私下出行，于一酒肆檐下避雨之时。 目盲的琴师为向老板讨酒喝，将此曲弹出，老人的技艺称不上精湛，但也已足够。 弦曲弹毕，讨得一碗酒下肚，微醺的琴师说这曲子原是贵不可言的贵人所作，言之凿凿。 不过是流浪江湖的人惯常吹嘘见闻的说辞罢了，周围又有几个人会相信呢。 满堂哄笑之中，唯有她突然忆起。 突然忆起午后日光正盛的庭院，忆起那时吹皱池塘的煦风，些微晃动的树荫，三两下、三两下的拨弦声响… 以及那太久没见过的，抱着弦琴坐在廊边的身影。 正要侧过脸来，侧过脸来… 蜉蝣不好吗？万物瞬生即灭，朝饮白露暮尘土也可怀有热烈之梦。 昙花不好吗？一夜花开花谢，亦是观者见过便无法从心中抹去的光景。 而所谓回忆，所谓回忆。 回忆不正是往昔种种须臾，转瞬恍惚间的唤起？ 「…这具风之翼据说是社奉行在整理以前旧物时，在蒙尘的琴边发现的。于我已无太大作用，便赠与你吧。」 女子述说如是话语的时候，手中的旧琴已重新上漆，只不过持琴人的姿势还是太过生疏。 似乎察觉到你感到期待的眼光，她轻叹一声。 「先说好，我的琴艺可远没有我的武艺那般好。」 她忆起旧时，弹起她唯一学会的那首乐曲。"
    },
    "100%侦察骑士": {
        "故事": "最近三个月，安柏对钩钩果颇有意见。野外侦查期间她的制服和长袜意外被尖锐的果子勾破了，而她最近太过忙碌，抽不出时间做缝补工作。\n当初骑士团后勤小队给她发了三套同款制服用以替换，损坏一件问题也不大。\n但安柏非常珍惜这三套制服，无论哪件损坏了，她都会感到痛心。\n就连我的兔兔伯爵，也是照着这些制服配色设计的呢！安柏悲伤地想。\n任务结束后，安柏找来针线把破损处补好，可惜无论手怎么巧，布料上都留有缝补的痕迹。\n不过仅仅过了半个月，安柏就在骑士团年终会议上领到了新制服。\n比原来更正式，设计上似乎也更为精美。而且，似乎不容易勾坏！\n后勤小队的赫塔队长是这样说的：「代表西风骑士团，向唯一的侦察骑士送上新衣服！非常感谢你一直以来的努力。」",
        "来源": "自动解锁<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "古恩希尔德的传承": {
        "故事": "「姐姐，这件衣服应该是你的吧？我是整理房间的时候翻到的…」\n芭芭拉双手捧着折叠齐整的礼服，骑士团的纹样在阳光下折射出金色的光辉。\n乍一看款式确实熟悉，但琴可以断定自己从未拥有过这样的衣物。\n这样想来，自己平时所着的制服，也是出自母亲的针线之下。\n「难道是…母亲的？」\n面对女儿的询问，芙蕾德莉卡的脸上露出了罕见的笑容。\n「久远到我都快忘了这回事，原来西蒙还一直留着它啊。」\n「这是我获授『赤杨骑士』时所着的礼服。如果你不嫌弃的话，就拿去穿吧。」\n昔日幼苗早已茁壮，其树阴庇护着熟悉的土地。\n过往的荣誉得以传承，而光彩更甚。\n她们以骑士礼回应彼此，紧接着撞进怀里的是久违的、来自家人的拥抱。",
        "来源": "自动解锁<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "叶隐芳名": {
        "故事": "在普通人看来，正如花卉因生长习性不同而有稀有度之别，学术成就也有应用价值上的差异。\n个别学者曾将顶尖的学术成就比作帕蒂沙兰，凡庸的成就比作随处可见的薄荷。\n久而久之，一些学生也受到影响，时常用花卉的称号互相打趣。\n大家一致认为，教令院中最不缺的是「甜甜花」与「薄荷」，其次是「蔷薇」，而「帕蒂沙兰」则少之又少。\n令人费解的是，天才丽莎·敏兹小姐分明有着「帕蒂沙兰」的资质，却连「蔷薇」的名分都毫不在意。\n她曾替众多前人未竟的项目补上圆满的句号，其理论功底不可谓不扎实。\n她曾凭借这些贡献崭露头角，得到了导师的器重，获准钻研最为深奥的课题，不久后便小有建树。\n那时，在部分学者眼里，只要调整攻研的方向，假以时日，她完全有机会成为最年轻的贤者…\n可她甚至没有参与已有学术成果的署名仪式，就退出了学院的核心项目，随后便主动离开了教令院。\n面对同窗不解的追问，她的回答一如既往，亲和而优雅：\n「我所做的工作就像是整理散乱的书籍，并将它们摆放在便于查找的位置，如此而已。署名这么郑重的事就不必了。\n「对了，你还记得那首流传在我们学生之中的歌谣吗？」\n「『不求劫波莲的幽隐，不争帕蒂沙兰的高洁。』」\n「『日夜与诗篇相伴，芳馨触手可及。』」\n「在过去，蔷薇曾是无比珍奇的花卉。但一代又一代的学者不断钻研培育技术，到了今天，蔷薇终于变得随处可见了。」\n「这对蔷薇来说是什么坏事吗？当然不是。蔷薇永远吐露芳馨，珍奇与否，无非是人为的定义。」\n「所以说，要是有一天，大家不再用主观的想法评价、定义这些花卉，而是将目光放到它们的生长习惯和挑选环境的理由上，这，才是值得纪念的好事吧。」",
        "来源": "3.4[[「蔷薇再开时」]]活动获取<br>商城购买",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "帆影游风": {
        "故事": "「凯亚哥哥，短刀大盗为什么总是带着短刀呢？」\n蒙德城的西风骑士团内，一大一小两个骑士正在闲谈。\n距离他们在舞台上扮演大盗与魔女已经过去了一些时日，直到今天，小小的骑士似乎还有个问题没想明白。\n咳，大盗携带短刀的原因么…凯亚看到的剧本中，从未出现过对短刀的解释。\n说不定是因为角色总得有个响当当的称号，导演先生一时兴起，写下了「短刀大盗」几个字吧。\n不过眼前这位幼小的骑士正皱着眉头，认真思索这个问题，态度比考虑今晚吃什么时还要严肃。\n旺盛的好奇心使小孩子们总爱提问题。尽管被问个不停对大人来说有点烦恼，可孩子在童年时代的好奇心若是得不到满足，他们长大之后或许会放弃好奇这件事，从而变成无趣的大人。\n万千种人生的可能性里，无趣是最悲哀的一种，所以孩子的问题必须被好好对待。\n「是啊，为什么呢？可莉问了一个好问题…」凯亚微笑着如此回答道。\n\n或许是因为曾在舞台上短暂地成为那位大盗，他也曾在灯光下思考过不属于他的人生。\n骑士有骑士的生存方式，大盗有大盗的生存方式。\n光明正大地背起弓和剑，昭示守护的决心，这样的人是骑士。\n把刀刃隐藏起来，在黑暗中结网，这样的人是大盗。\n不同的人有不同的生存方式，大盗不会佩戴骑士剑，遵循正统的骑士也不会偷偷掏出短刀伤人。\n如果有什么故事违背了这样的铁则，那么故事中的角色一定叛离了命运的安排。\n但他认为这样的答案没必要说给孩子听，况且问题的答案从来都不止一个。\n短刀大盗的短刀可以是朋友们赠予的礼物，可以是大盗行侠生涯的见证，可以是义举的纪念勋章…\n杜撰一个童话故事吧，把英雄、传奇和美丽的幻想编织进去，像之前每一次那样，给孩子一个梦。\n他转身从挂在房间里的戏服腰侧取下那把道具短刀：\n「这件事说起来有点复杂，得从大盗小时候讲起，可莉想听吗？」\n「凯亚哥哥又要讲故事了吗？可莉要听！」",
        "来源": "3.8版本限时活动[[「清夏！乐园？大秘境！」]]中收集150枚「欢兴礼券」后获取<br>商城购买",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "星与月之约": {
        "故事": "你走到摘星崖的时候，莫娜似乎已经等了你一会儿了。\n她正抬头看着星空，口中哼唱着你所不知道的歌谣。你突然有些小小的恶作剧心思，踮着脚悄悄从她背后接近，还没等你拍上她的肩膀，她的歌声就中断了。\n「想吓唬我的话，现在已经太晚了哦。」\n哎呀，不愧是伟大的占星术士，阿斯托洛吉斯·莫娜·梅姬斯图斯。你只好乖乖地坐到她身边，莫娜清了清嗓子，像个老师一般开口说道——\n「今晚星河壮丽，是观测星空的好时机。而且我请走了摘星崖上的情侣，这下我们的『占星术基础教学』就有地方了。」\n怪不得没有看到玛文和玛拉。\n「那我们就开始吧。」\n「所谓『占星』，是研究物质运动规律之理的统称，天体只是这门学问的浅层研究对象…」\n前面的基础部分你还可以理解，但她越说越快，越说越玄，你就逐渐跟不上她的思路了。但，她说起这些的时候，那神采飞扬的样子实在是让你不忍心打断。\n你看着她亮晶晶的灰眼晴还有不间断的手势，有些为难，嗯？\n「你换了衣服吗？」\n莫娜的装扮款她像是没料到你会突然发问，一时间有些窘迫，但又很快镇定下来。\n「没错，为了这个庄重的场合，作为你的占星术导师，我特意换了一身衣服以示…唔…尊重。」\n你觉得有些愧疚，她都这样说了，不认真可不行啊。本来就有点困倦的你用力拍了拍脸，瞪大眼晴听她说了下去。\n「物质的道理是简单的，人的道理才是最困难的。所以我们占星术士…」\n你心里想着，千万…千万…不能睡着…呼…\n「真拿你没办法啊。」你的占星术导师小声说道。",
        "来源": "自动解锁<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "极夜真梦": {
        "故事": "——幕起——\n\n我们至圣的统御者，幽夜净土的皇女！\n称颂她英明的治理，称颂她公允的裁断，称颂她那玫瑰般优雅的面容。\n雷霆为她而嘶吼，高塔为她而建立。\n净土国度内的领主们、及她忠诚的大书记官奥兹华尔多·赫芙那梵茵斯，云集此地，等候她的诏谕。\n还有骑士们，静定沉默有如巍峨山峦。\n\n第一位，勇气的骑士，手持剑刃锋利无匹，足以刺穿龙鳞；\n第二位，诚挚的骑士，甲胄牢固，可抵御龙翼掀起的风暴；\n第三位，善心的骑士，品行高洁端正，不为任何晦暗动摇；\n其他各位骑士们紧随其后，众人垂首聚集在塔顶，聚集在皇女脚下。\n而皇女，收起她凝视深夜的目光，向她的臣民倾吐话语：\n\n「勇气、诚挚、善心，还有其余各位杰出的子民，永生追随我吧。」\n「因为我是这幽夜净土的至高之人，只要我的心脏仍在跳动，就不会背弃你们。」\n\n骑士们听从她：\n\n「我们的利剑和甲胄献予你，它们将为你破除一切桎梏，抵挡所有侵蚀。」\n「我们的真心也献予你，愿它守护你圣洁的灵魂。」\n\n以上即是骑士们的誓言，他们是皇女讨伐邪龙塔斯拉克的臂膀。\n\n在远方，邪龙塔斯拉克撕扯吞噬庇护万物的夜空，建立一己巢穴。\n它潜行渐进，磨砺爪牙，带火的吐息灼烧着皇女的心，映红了她的眼眸。\n这是皇女宿命中的敌手，他们之间终有一战。\n然而命运已经做出预言，纯善的灵魂们毋需忧虑。\n圆睁双目，准备见证吧，她终将得胜归来。\n\n——幕落——\n\n备注：据《菲谢尔皇女夜谭》，皇女菲谢尔拥有「红宝石般的赤瞳」，请演员菲谢尔小姐进行相应的扮相调整，保证还原。",
        "来源": "2.8[[「幻声留形」]]活动获取<br>商城购买",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "海风之梦": {
        "故事": "代理团长的生活就如机械齿轮，被沉重的责任驱动，在繁重的工作中衰损。\n长此以往，骑士守则所铸的「甲胄」，逐渐与琴的肌肤相融。维持得体的衣着，以正装的形象示人，成了一种习惯。\n但琴的年龄，其实与平凡的少女相差无几。\n\n少女们钟爱的小说中，绚丽的衣物就如晴夜星光般不可或缺，更有作风奢靡的贵族后裔，坐拥宫殿般宽敞的衣橱，长裙裙摆交叠，织物的海浪翻腾。\n或许琴也曾有过浪漫的憧憬…毕竟，谁不向往绮罗珠履之美？\n\n如今琴的心愿已被满足——她得到了最为合身的夏日装束。只此一身的分量，就远胜小说中的万千华服。\n「听说最初的提案来自芭芭拉，她和丽莎找遍各个商店，看中了最合适的一款泳装。」\n「凯亚居然说动了迪卢克前辈，让他聘请工匠，适当改进设计…」\n「布料由安柏挑选，用到了制作兔兔伯爵的经验，相当舒适，好在不算贵重…」\n「饰物所用的宝石中，也有着阿贝多和可莉的收藏。」\n「裁缝工作由诺艾尔负责，每针每线都恰到好处。」\n「而详细的尺寸，也是丽莎提供的…她居然还亲手缝制了如此精美的蔷薇饰品…」\n众人为琴精心制作的礼物，成了前所未有的惊喜。\n\n如果说上次假期是百忙之中的休憩，那这次的海滨之行，则在巧合之中，让琴彻底放松身心。\n卸去「甲胄」之后的身姿，如飘旋的蒲公英般轻盈，在海光之下隐泛微光。\n「我还是头一次…度过如此安逸的夏日假期。」",
        "来源": "商城购买<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "琪花星烛": {
        "故事": "柔软的布料如同火候恰到好处的松软蛋糕胚，白色的主调好比花纹华丽的奶油，帽子、手套与裙褶的黑褐色有着巧克力般的质感；而独属于可莉的火红，则像糖果所做的蜡烛，散发着耀眼的火光。\n小小的火花骑士，在一场连云朵和大树都无比钟爱的夏日冒险后，摇身一变，成为了新晋的「红蛋糕魔女」。\n「对魔女来说，什么才是最重要的事情呢？」\n重返蒙德后，一大一小两个骑士坐在城墙边，望着城里旋转的风车聊起了天…\n虽说可莉早就听过了「魔女」这个称呼，但在听闻当年那位「火红魔女」的故事后，这个词在她心目之中，慢慢有了不同之处。\n她记得，在大人们的口中，与身份紧密相关的重要之事…应该叫作「职责」？\n短刀大盗发出神秘的轻笑，摇晃着手中的酒瓶：\n「魔女之所以叫魔女，是因为她们能够使用神奇的魔法。\n「魔女们最重要的事，就是思考如何运用魔法的神奇力量。\n「当年那位火红的魔女，用自己的魔法实现了他人的愿望，创造了沙漠之中的清凉乐园。她被人们称颂，被写进快乐的故事，成为假日与欢笑的发源。\n「也许在世界的某处，也有脾气不好，或是遭遇了悲伤变故的魔女，她们错误地使用了魔法，让人们与她们一样愤怒、流泪…\n「红蛋糕魔女可莉小姐，今后，你打算怎么使用你的魔法呢？」\n短刀大盗说到此处，与小小的魔女轻轻碰杯，将问题归还原主。\n红蛋糕魔女摇头晃脑，杯中果汁倒映出她纯真的笑容：\n「可莉…想让大家全都开开心心！」\n说到这里，魔女却突然犯了难——\n那些本来不开心的人，肯定有难过的理由，直接用魔法让他们笑出来，会不会笑得比哭还难看？\n好在小小的脑袋机灵地转，答案很快就来了：\n那就要擦掉大家的烦恼！\n「比如说，用魔法让大家不再生病，不愁摩拉。大家就能顿顿吃鱼，健健康康，每天都可以无忧无虑地玩。」\n好像还不够，可莉托着腮，遥望湛蓝的天空与洁白的云朵：\n「我还想…听到大家的愿望，存下每一个人的愿望，用最最最厉害的魔法，带给大家最最最想要的快乐。」\n人在开心的时候笑得才最好看，果酒湖的湖面早就告诉过可莉这个道理。\n短刀大盗愣了愣神，很快，那抹意外被柔和的西风吹拂，转变成了安心与宽慰的情绪：\n「那我们的小可莉可要加油喽？将来的某天，你和你的魔法肯定会出现在最最最美好的故事里。」\n故事之中，蛋糕红魔女带着她的伙伴们游遍了提瓦特的每个角落。她们所到之处，烦恼和坏人都乖乖退让，穷困和病痛不见影踪，甜美的鲜花丛簇绽放，有篝火、烛光和繁星作伴，愉悦的歌声盘绕着轻灵的舞蹈，快乐的宴席永远不会散场。",
        "来源": "商城购买<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "纱中幽兰": {
        "故事": "璃月商界叱咤风云人物，天权凝光，脸上似乎永远挂着自信沉稳的微笑。\n但这样的她，其实和普通的璃月人一样，也会为懊丧、不甘、落寞等种种愁思感到困扰。\n曾经，在璃月港遭逢大难之际，凝光不得已而亲手牺牲了群玉阁——那座她苦心营建了数年的天上行宫。\n往昔点滴回忆，或甜或苦，都随群玉阁一同沉入大海。即便是凝光，心中也无比不舍。\n就算尘埃落定后，她终于得到机会重筑过去的梦，也时常暗自喟叹。\n世事多如此，不知何时就会面临失去。\n每念及此，不禁怅然。\n\n当空中盛宴再次开场，凝光身着一袭幽蓝礼裙款款上前，举杯邀请众人共同庆贺。\n然而，在觥筹交错的间隙，在名物珍玩、金浆玉馔、乐声、笑闹声织就的海洋中，\n璃月的天权星却再次被愁思攫住了心怀。\n\n心中烦闷的她走出席间，来到夜空下。\n远处楼宇内的欢声笑语已不可闻，茫茫天地中她似乎孤身一人。\n她像过去常做的那样，再次俯瞰脚下的璃月——\n幽幽月光如轻纱般拢住璃月。自碧水原至璃沙郊，大地显出一片壮阔的柔白。\n这是凝光最熟悉的景象。自群玉阁落成，每晚她眼中所见的天地都是如此磅礴。\n时光荏苒，群山沧海依旧。\n\n「人世无常中，其中却也有着不易改变的事物啊。\n「百年之后，天地万象或有不同。可到那一日，我的容颜已经逝去，身躯化作枯骨。\n「这一袭长裙，无论曾流转出何种光华，届时也早已黯淡。\n「不过，只要我存在于世，便有数之不尽的财富任我支配，有尊为天权的力量随我调用。\n「此生定当尽兴而活。权势、富贵、情谊，均不可有缺憾。\n「这不是我早就认定的事情么？既然如此，又怎能落入窠臼，因一时之虚无而迷失心智。\n「正因人生短暂，才更要惜取这百年。\n「哪怕千秋万代，之后的人也都将记住这个名字——凝光。」\n\n她转身回到席间，心中已然清明。\n再露面时，天权凝光面上又是自信沉稳的微笑。",
        "来源": "2.4[[「飞彩镌流年」]]活动获取<br>商城购买",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "致教会自由人": {
        "故事": "「不管怎么说，也是大家的一片心意呀！」\n迎着罗莎莉亚怀疑又不满的眼神，芭芭拉高兴地递出一只包装精美的礼盒。\n撕开包装纸，盒盖上贴着一张字条，飘逸华丽的字迹如音符般跃动。\n「——亲爱的罗莎莉亚修女，我们委托芭芭拉小姐将这份礼物送来给你，但还请在她看不到的地方打开盖子。」\n背过身打开，发现盖子内部还有另一张字条。同样的字体写道：\n「亲爱的罗莎莉亚修女，我们深知你不喜欢让太多人知道你的生日。但这一信息不巧被法尔伽团长填在了你的履历上。因此，在这个重要日子，西风教会向你送上特意为你定做的新制服。\n偶尔也请收起那层疏远的气场，做一天普通的修女吧。」\n助祭 塔利雅（本信件应维多利亚修女要求所写）",
        "来源": "自动解锁<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "花时来信": {
        "故事": "神樱树下铺着美丽的锦布，锦布上满满当当地陈列着各色精致菜品。\n当你随着邀请函上的指引，来到其中提到的「野餐会」地点时，眼前正是这样的景象。\n不一会儿，「野餐会」的组织者神里绫华手持纸扇微笑着从树后缓步走出。\n「据说枫丹人喜爱野餐，我便也想试试，看看能不能体会到小说中的异域风情。」\n难怪，八重堂新出版的枫丹轻小说《奥西兹小姐事件簿》正风靡稻妻。\n绫华最近也在读这部小说，不时找你探讨书中的推理手法，可见她对这系列故事的喜爱。\n\n盘起长发，戴上淑女帽的绫华，完全是小说插画中的枫丹佳人模样。\n奇妙，明明脸庞仍然是你所熟悉的绫华，仅仅变换了装束，整个人的风度都令人耳目一新。\n眼前的「枫丹佳人」向你开口道：\n「读着《奥西兹小姐事件簿》，我时常觉得，不同国度间的文化习俗虽然有相通之处…」\n「但具体到个人生活，却是差异大过相同。」\n「要以自己的生活体验揣度稻妻之外的世界，就像是隔着云层望月…」\n\n她低下头，似乎有些苦恼的样子。\n身为社奉行的大小姐，她难以拥有冒险家一般的随性生活，你完全明白。\n你正要开口安慰低落的绫华，她反倒点了点头，像是想通了什么似的，率先开口：\n「虽然现实如此，但和普通人相比，我已经幸运了不少。」\n「因为我身边有你这样的朋友，即使无法出门远行，我所知的故事也早已不再局限稻妻。」\n「…我希望，除我之外的大家，也能更多地了解稻妻之外的世界。」\n欸，原来绫华并不是在为自己的事忧心？\n「荒谷小姐曾经和我提到，在稻妻之外，须学、蒙学、璃学、枫学等等正在蓬勃发展。」\n「可我们对此却知之不多…」\n「我打算向兄长以及神子大人提议，引进更多的域外作品！」\n「以文艺作品为窗口，或许就能窥见更多从未见过的风景…」\n绫华的气度远超你方才的预料，不愧是社奉行神里家的白鹭公主啊。\n「…在向神子大人与兄长建言之前，得为文库列出一份具体的书目来。所以，我想向你征求建议。」\n在你感慨的时候，不知不觉中，绫华已经说到了方案的细节。\n你略略沉思，在书目的第一行大笔一挥。\n「《野猪公主》？」\n「没错，这是本残酷又美丽的童话，正因为它与众不同，我想大家一定会觉得有意思。」\n可惜的是，当绫华将这份名单拿给阅书无数的荒谷编辑看时，她毫不犹豫地将《野猪公主》的名字划去了。\n「咳咳，这部童话有点太特别了，我想大家还没准备好…」",
        "来源": "商城购买<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "闪耀协奏": {
        "故事": "芭芭拉的舞蹈与歌声是为了治愈大家的心而存在的。\n可是非常偶尔的，为所有人带来笑容的芭芭拉也会感到落寞。\n想要像同龄的女孩一样，和亲密的朋友一起悠闲逛街，和家人一起度过温馨的时光。\n这样的小小愿望对别人来说或许简单，然而对她来说却有些奢侈。\n\n身为偶像，出门总是会被过分热情的粉丝围堵，\n好不容易得空回家与亲人团聚，和父母、姐姐的温馨时光又总是那么短暂。\n优秀而且忙碌的姐姐总是被公务缠身，每次芭芭拉想向她诉说心事时，总会因为姐姐手上的工作堆积如山而无法开口。\n\n姐姐的疲惫显而易见，芭芭拉也看在眼里。\n没办法，琴·古恩希尔德是大家的代理团长。\n「但，可能的话…能把姐姐还给我吗？」\n看着劳碌的姐姐，芭芭拉悄悄地如此自语。\n\n就在那时，芭芭拉听到了关于奇妙群岛的传闻。\n夏日、岛屿、海洋…这会不会是个合适的机会呢？\n夏天应该会有清凉的汽水，有甜丝丝的冰点，还有金黄的沙滩、碧蓝的海水和戏水的人群。\n对，沙滩、海水！就这么办。\n\n要去海边得做好准备才行，\n得带上点心、糖果…对了对了，还有麻辣小鱼干，统统装在可爱的小黄鸭包包里♪\n还有衣服！得换上轻便的泳装，这件短裙感觉很好，鞋上的白色小花也好俏皮♪\n而且，在领口系上蝴蝶结好像会更可爱？\n啦—啦啦啦啦—啦啦♪芭芭拉已经开心地哼起了歌。\n\n不过，姐姐是绝对不会有空闲准备泳装的吧？\n有点让人烦恼呢，但也不是没有办法。\n「丽莎小姐有空吗？想请你一起挑件衣服。」芭芭拉微笑着叩开了图书馆的门。",
        "来源": "1.6[[「回声轻叙」]]活动获取<br>商城购买",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "霓裾翩跹": {
        "故事": "遴选初放的霓裳花瓣，以古传秘法卷纬牵经，织成肌理上佳的绸缎。绛紫染料则从花色明净的琉璃袋提炼而来，以求古画般郁霭轻灵的色彩。别致的衣型融合了璃月与异域的格调，历经百天缝制，每道线条都如工笔细描。\n这身裙装或许是刻晴最为珍贵的衣饰，它的来历也尤为隽妙——\n就任「玉衡」以来，刻晴从未享受过这一职位的便利，反倒额外投入了不可计量的私人时间。为了提升工作的效率，刻晴平日所穿的裙装更加注重干练实用，仅仅维持着基本的美观与典雅。因此，以往的刻晴正逢殊丽的韶华，却与粉白黛黑绝缘。\n先后与甘雨和凝光密切合作后，刻晴其实有了某种感触——\n她见证了甘雨夜以继日的工作节奏，自知无法效仿那位半仙之血的秘书；她也了解凝光的作风。凝光常常在工作结束后沐浴更衣，从而「暂改心境」，忘却明日堆积成山的事务，完全放松身心。\n刻晴明白，正是因为走在变革的最前沿，才不能只凭一股锐气行事，而是要怜惜自己的身体与心神，避免无形的衰损，稳稳当当地走下去。\n凝光在劝说刻晴时，也曾简单表达自己的期待：\n\n「以往的节庆期间，你都以平时的装束示人，民众们早就熟悉了你的形象。如今璃月的格局已然不同，如果能以焕然一新的面貌出现在众人面前，必然能为民众们的欢愉增色，给他们极大的鼓舞。」\n\n刻晴当然理解，她只是想安静地完成转变，别让同僚们过度担忧。\n那就先从海灯节的礼服开始吧。\n\n「这身礼服将是一道界线，象征着我的工作和生活互不干扰，让我能以稳定的步调领路，逐步接近璃月的崭新时代。」\n\n当时的刻晴心中了然，特意委托凝光的私人裁缝，为自己量体裁衣，最终落成的设计依然遵循着「最低限度的奢华」。此后刻晴便重回工作，着手筹备海灯节的各项事宜。\n至于再度陷入极端忙碌的状态，只是偶尔失去分寸的小小意外。\n再次与旅行者在群玉阁上详谈时，听着耳边关切的嘱托，刻晴的思绪重归清晰，回想起自己不久前的决定，欣然浅笑。\n或许这就是一种默契吧，理想中的同行之人，总是有着不谋而合的心思。\n换上准备已久的礼服，迎上旅行者的视线，细语轻言，得到恰到好处的肯定后，迎向绽放的焰火。\n衣襟映照佳节的绚烂焰光，如虹霓初隐的星空，裙摆随刻晴的脚步飘摇，如风中翩旋的飞花。",
        "来源": "商城购买<br>",
        "稀有度": "4星",
        "类型": "衣装"
    },
    "殷红终夜": {
        "故事": "身为莱艮芬德家的长子，骑士团史上最年轻的骑兵队长，迪卢克曾在鲜花与掌声的环绕下，被众人寄予厚望。就连那位逍遥随性的北风骑士法尔伽，也曾一本正经地给出赞誉，将他称为「骑士团的骄傲」。\n父亲克利普斯相当欣慰，他期待迪卢克能取得比自己更高的成就。不仅继承莱艮芬德一族的荣光，为蒙德编织晨曦；更能成为一名立于众人之巅的优秀西风骑士，将高尚品质引领并传承下去。\n这份期待融于对话，融于训练，融入了生活中细碎的点滴，自豪的父亲甚至为此早早做好了准备——专门定制了迪卢克的礼服。\n然而在那个阴郁的雨夜，父亲的赞扬连同迪卢克的骑士生涯一并熄去了声响，礼服也不再具有意义。\n数年过后，当初的悲剧与闹剧业已收场。云游归来的迪卢克开始了「清算罪恶」的征程。\n不止是为了已逝的父亲，更为贯彻他苦寻而来的信念，以自己的方式守护蒙德。\n尘封的礼服被他稍加改造，成为了崭新的战袍。布料熟悉而又久违的质地，让迪卢克暗自珍惜。\n「不愧是我的儿子。」\n项间的宝石映出红发，记忆中的父亲曾以这样的声调说话。\n每逢清寂的深夜，隐匿于贵公子之名下的锋芒便迅悍出鞘，直指威胁。锋芒所过之处，大剑的弧光闪灭，炽烈的火焰升腾，隐伏罪恶的窠巢尽数燃毁。\n待到「暗夜英雄」的声名刻入蒙德民众的记忆时，那足以烧伤视线的殷红，早已成为魔物和宵小们敬畏至极的色彩。\n「真正的晨曦尚未到来。」\n有别于父亲的期望，迪卢克明白，他将成为「先行者」。",
        "来源": "商城购买<br>",
        "稀有度": "5星",
        "类型": "衣装"
    }
}