{
    "藿藿": {
        "quote": "「用这令旗，不仅调兵遣将能胜人一筹，投降也能先人一步……」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "丰饶命途",
            "战斗属性": "风战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "未实装"
        },
        "角色晋阶材料": [
            {
                "20级": "class=img-kk link=5[[|]]4000信用点",
                "30级": "class=img-kk link=10[[|]]8000信用点",
                "40级": "class=img-kk link=3[[|]]class=img-kk link=6[[|]]16000信用点"
            },
            {
                "20级": "class=img-kk link=7[[|]]class=img-kk link=9[[|]]40000信用点",
                "30级": "class=img-kk link=20[[|]]class=img-kk link=6[[|]]80000信用点",
                "40级": "class=img-kk link=35[[|]]class=img-kk link=9[[|]]160000信用点"
            }
        ],
        "其它信息": {
            "派系": "仙舟联盟",
            "汉语CV": "葛子瑞&刘北辰",
            "英语CV": "Courtney Lin & Adam Michael Gold",
            "日语CV": "長縄まりあ&平林剛",
            "韩语CV": "平林剛",
            "语音试听(流量警告)": "藿藿语音"
        },
        "角色故事": {
            "角色详情": "可怜又弱小的狐人小姑娘，也是怕鬼捉鬼的罗浮十王司见习判官。名为「尾巴」的岁阳被十王司的判官封印在她的颀尾上，使她成为了招邪的「贞凶之命」。害怕妖魔邪物，却总是受命捉拿邪祟，完成艰巨的除魔任务；自认能力不足，却无法鼓起勇气辞职，只好默默害怕地继续下去。"
        },
        "角色相关": [
            {
                "官方介绍": "藿藿角色介绍图1.png\n\n角色介绍1\n\n\n\n\n藿藿角色介绍图2.png\n\n角色介绍2\n\n\n\n\n藿藿角色前瞻图.jpg\n\n角色前瞻\n\n\n\n\n藿藿官方故事图.jpg\n\n角色故事\n\n\n\n\n藿藿壁纸.png\n\n手机壁纸"
            }
        ]
    },
    "托帕&账账": {
        "quote": "「钱是手段，不是目的，工作才使人快乐…这可是最基本的道理。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "巡猎命途",
            "战斗属性": "火战斗属性",
            "阵营": "星际和平公司",
            "常驻/限定": "限定",
            "实装日期": "2023年10月27日（1.4版本）"
        },
        "简介": "星际和平公司旗下「战略投资部」高级干部托帕，领导特殊债务纠察小组。年纪轻轻便已成为「石心十人」之一，基石为「催讨黄玉」。搭档次元扑满「账账」则能敏锐感知「财富」所在，即便是安保、催债、精算等工作也不在话下。如今他们正一同巡行银河，追究各类影响公司业务开展的债务纠纷。",
        "角色晋阶材料": [
            {
                "20级": "5铁卫扣饰4000信用点",
                "30级": "10铁卫扣饰8000信用点",
                "40级": "3过热钢刃6铁卫军徽16000信用点"
            },
            {
                "20级": "7过热钢刃9铁卫军徽40000信用点",
                "30级": "20过热钢刃6铁卫勋章80000信用点",
                "40级": "35过热钢刃9铁卫勋章160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "识之律者、火之债务处理人",
            "派系": "星际和平公司",
            "体型": "女青年",
            "短信签名": "出差中~小事留言，大事语音",
            "汉语CV": "陆敏悦",
            "英语CV": "Sam Slade",
            "日语CV": "南條愛乃",
            "韩语CV": "방시우",
            "语音试听(流量警告)": "托帕&账账语音"
        },
        "角色故事": {
            "角色详情": "星际和平公司旗下「战略投资部」高级干部托帕，领导特殊债务纠察小组。年纪轻轻便已成为「石心十人」之一，基石为「催讨黄玉」。搭档次元扑满「账账」则能敏锐感知「财富」所在，即便是安保、催债、精算等工作也不在话下。如今他们正一同巡行银河，追究各类影响公司业务开展的债务纠纷。",
            "角色故事•一（解锁条件：角色等级20）": "「戴斯特，这份简历你看过了吗？」「您说的是哪…噢，是她啊——这位刚刚在市场调研小组结束了实习，还引起了不小的轰动——呃，褒义的那种。」「居然已经过了实习期了？唔……」「哪里不对吗，德比斯基先生？」「没什么，只是好奇，毕竟她的入职年龄也算是突破部门下限了…何况这姑娘的履历还这么惊人。我看看…嚯，签的居然还是『终身合同』？真没想到，那么落魄的星球上还能捡到这种人才……」「我已经和业务同事核实过了，简历上的信息全部属实。而且，她甚至没把当时的入职测试结果写进去——听说她在精算、微经宏经、星际金融、管理学等学科测试上全都拿到了高分，甚至连体测也接近满分。她唯一没有及格的项目是……」「嗯？是什么？」「…是商务礼仪，她直接翘掉了那门测试。『我最讨厌的就是形式主义』——据说她当时是那么说的。」",
            "角色故事•二（解锁条件：角色等级40）": "「我说啊，你……」「嗯？怎么了，德比斯基大叔？」「…你应该知道办公室禁止携带宠物吧？」「当然了！员工手册第八十六小节第一百四十四条——严禁携带任何形式的有机体宠物出入星际和平公司属下的办公场所。」「…记得还真清楚啊？那你要不要解释解释——」「——但我认为这条准则根本就是无稽之谈，完全没必要遵守。实话告诉您吧，大叔——有了这些可爱的小家伙在场，我的工作效率直接提高了百分之二十七！」「…我倒是不会质疑从你嘴里说出来的数字，但是……」「你看！这个小家伙——嘿呦——叫账账！可别把它当成普通的次元扑满哦，这小家伙对『金钱的味道』特别敏感！我现在不管去哪出差都得带着它，简直成了我的幸运星啦~」「居然会在办公室里看到这种生物，还真是…咳，算了，我先假装没看到吧。只是下次总监视察的时——哎、哎哟！！怎么回事？！别、别咬我！快、快把这家伙拿走——」",
            "角色故事•三（解锁条件：角色等级60）": "汇报人：弗朗西斯科•德比斯基汇报对象：「翡翠」汇报内容：组长述职「翡翠」女士：这应该是我最后一次通过系统向您递交述职报告了。时光荏苒，转眼间我已在战略投资部工作了半个琥珀纪，也经过一路摸爬滚打才爬升到如今的位置；虽算不得功成名就，但至少也为我的家庭积攒了足够几代人过上安逸生活的财富，我已别无他求。在此，也要特地感谢「翡翠」女士您一直以来给予第一六六市场组的大力支持。言归正传，我在这次述职报告中将不再对第一六六市场组的近期工作内容和业绩多做赘述，以上内容在本组的工作月报中均有体现。这篇报告的唯一目的是向您引荐我组内的一名员工：███•████。关于███•████的事迹和业务表现，想必您多少有所听闻。我在系统附件中附上了她的述职文件、以及组内多名员工对她的综合考评文档，供您参阅。尽管年纪尚轻，但███已经表现出了非凡的业务能力、管理思维和意志品质。我毫不怀疑，如果由她来接任第一六六市场组组长的职责，本组的营收和项目成功率将会更上一个台阶。我也有理由相信，以███展现出来的潜力，她的职场生涯绝不会就此止步，她未来必将在更大的舞台上大展宏图。以上，在我退居二线之后，希望您能多多关照███•████——诚如战略投资部一贯的主张：人才是最重要的投资，我相信她早已步入您的视线之中。战略投资部第一六六市场组弗朗西斯科•德比斯基",
            "角色故事•四（解锁条件：角色等级80）": "「戴斯特……」「怎么了，德比斯基先生？」「要不，你就先吃吧？我看不会有人来了。」「没关系，我还不饿。怎么说这也是您的欢送会，还是再等等吧。」「呵呵…我最知道这帮小崽子的德性了。一个个的，每天脑子里就只有工作，搞钱…怕是早就把我这个老领导给忘得一干二净了。」「…我很遗憾，德比斯基先生。我本来以为，至少叶琳娜会……」「——欸，别叫那个名字了，现在要叫『托帕』。真想不到啊，那姑娘竟然真成了他们的一员……」「不服不行啊戴斯特，像我这种老顽固，再干几辈子都不可能沾到那个位置的边。人家已经是另一个世界的人咯，怎么可能有空来参加这样的小聚会？」「您谦虚了，我觉得…啊，有人敲门——您别动，我去开。」「…是谁啊，戴斯特？我这老花眼，有人站在我跟前都看不清……」「抱歉，先生，没人来…是有人捎来了一封信。」「噢…这样啊。谁寄来的，这么隆重？明明发条信息就可以了嘛……」「信封上没有署名。您稍等，我念给您听吧——」「亲爱的德比斯基先生：感谢您一路以来的厚爱和栽培！没有您的关照，就绝对不会有我的今天。实在抱歉，我现在远在泰科铵出差，不便参与您的退休欢送会。等到这桩项目结了，我一定会抽出一天时间来探望您。对了，我记得您的爱好之一就是机动球——我会从泰科铵给您带纪念品回来的。您永远忠诚的，小叶琳娜。」「……」「德比斯基…先生？您…哭了？」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【混搭】\n\n2件套\n熔岩锻铸的火匠\n熔岩锻铸的火匠\n\n二件套效果：火属性伤害提高10%\n四件套效果：使装备者战技造成的伤害提高12%，并使施放终结技后的下一次攻击造成的火属性伤害提高12%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】\n\n\n\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n【套装】\n\n\n4件套\n熔岩锻铸的火匠\n熔岩锻铸的火匠\n\n二件套效果：火属性伤害提高10%\n四件套效果：使装备者战技造成的伤害提高12%，并使施放终结技后的下一次攻击造成的火属性伤害提高12%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界",
            "毕业光锥": "烦恼着，幸福着烦恼着，幸福着\n命途：巡猎\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n一个一个来：使装备者暴击率提高18%/21%/24%/27%/30%，追加攻击造成的伤害提高30%/35%/40%/45%/50%。装备者施放追加攻击后，使目标陷入【温驯】状态，该效果最多叠加2层。我方目标击中【温驯】状态下的敌方目标时，每层【温驯】使造成的暴击伤害提高12%/14%/16%/18%/20%。",
            "可选光锥": "重返幽冥重返幽冥\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：24/529\n防御力：15/330\n\n\n汹涌：使装备者暴击率提高12%/15%/18%/21%/24%。暴击后有16%/20%/24%/28%/32%的固定概率解除被攻击敌方目标所持有的1个增益状态，该效果每次攻击只可触发1次。"
        },
        "角色相关": [
            {
                "官方介绍": "星际和平公司旗下「战略投资部」高级干部之一，领导特殊债务纠察小组\n\n我是托帕，很高兴见到你！我是公司战略投资部的职员，目前主要负责特殊债务纠察工作。有什么关于星球债务的情报欢迎来找我，我们提供丰厚的赏金哦！咳咳，今天不谈工作…时间不等人，不妨现在就开始吧！"
            },
            {
                "关于账账…": "账账是一只次元扑满，也是我最好的工作搭档！它是只名副其实的「吞金兽」，我喂了好几件名贵的宝贝，才把账账拐回了我的生态舰。不仅如此，它吞下这些宝物后，自己的机体功能和智能也会获得显著提升，还能找到更多的财宝，也自然能帮我完成一些更复杂的工作——它当然有工资啦，账账可是正式编制的公司员工！顺便说一句，除了账账，我还在生态舰船上收养了很多来自其他星系的宠物！虽然生活习性不同，但它们相处得特别融洽。看，这是它们相互打闹的视频，是不是很可爱？ 艾丝妲：下次休假的时候，我带佩佩来找账账玩~"
            },
            {
                "有没有什么投资建议…": "问对人了！不过，我的建议是没有建议——千万别误会，按我的经验来看，大部分人如果不跌几个跟头，是听不进别人的建议的。投资和其他的事情一样，也需要在实战中摸爬滚打不断犯错，才能积累经验。先从小的投资开始，如果做的不错的话再慢慢增加。投资最需要耐心，坚持长线交易与价值投资才能在难以预测的市场波动中稳赚不赔。如果拿不准的话，也可以直接将投资委托给战略投资部——你可以永远相信我们的眼光！ 桑博：那个，家人也可以看看我推荐的理财产品……"
            },
            {
                "听说你的晋升经历很惊人…": "哈哈，这其中有各种各样的因素，除了公司的赏识与同事的帮助，也少不了一些好运气。如果说还有什么原因的话，大概是我对工作的热爱吧。每天早上还没起床的时候，我就会开始思考这一天要做的事，即将到期的债务，需要配合的审计需求，风险分析报告的更新……一想到我的工作能够让更多的人生活得更美好，我就充满了动力。有没有给职场新人的建议？老实说，这因人而异……但我觉得，每个人都不会排斥「真诚」。以诚待人永远是我对待同事和客户的第一原则，同样地，我也希望别人对我真诚——哈哈，虽然很多时候并非如此。 青雀：没错没错，好运气也是实力的一部分！"
            },
            {
                "关于你的故乡…": "它原来是一颗空气污染极其严重的星球。我的童年就是呼吸机、灰霾和没有生机的荒野。但自从公司提供了一整套环境设计方案并落地实施后，它的生态环境已经逐步恢复，现在已经变成了一座山青水秀、生机盎然的绿色星球。作为交易的另一头，母星的人们需要成为公司的终身员工——但在我看来，这一切都是值得的。 姬子：宇宙中类似的状况不计其数，但并非每个星球都会和托帕小姐的故乡面临同样的命运。"
            },
            [
                {
                    "光锥立绘": "宇宙市场趋势",
                    "光锥故事": "星球的价值正在被重新计算……「这个项目是否会说明，追回债务的益处是相互的？」「但我们只需传达一个信息，就是宣告我们的存在。」「它若是要有自己的价值，就得为公司增添价值。」"
                },
                {
                    "光锥立绘": "烦恼着，幸福着",
                    "光锥故事": "对于一名合格的公司职场人来说，「被压垮」是绝对不容许发生的事情。无论是面对压力还是疲劳，都应该挺直腰杆，迎难而上！除非…是被「它们」压倒在地。「哎呀，不要着急！我只有两只手嘛！」刚结束加班回到家中的少女，被一众毛茸茸的生物压倒在地。它们或许并不能完全听懂她的话语，只顾着将圆圆的脑袋凑近她的手掌。疲惫感从身体中逐渐消失，取而代之的是抚顺毛发带来的温暖舒展。"
                }
            ]
        ]
    },
    "镜流": {
        "quote": "「我的剑，谁要学，我便教。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "毁灭命途",
            "战斗属性": "冰战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "2023年10月11日（1.4版本）",
            "TAG": "攻击力、暴击率、消耗队友生命值、自身行动提前、效果抵抗、自身终结技伤害提升、技能强化、特殊领域"
        },
        "简介": "曾经的罗浮剑首，云骑军不败盛名的缔造者。而今其名字已被抹去，成为行走于魔阴身边缘的仙舟叛徒。",
        "角色晋阶材料": [
            {
                "20级": "5永寿幼芽4000信用点",
                "30级": "10永寿幼芽8000信用点",
                "40级": "3苦寒晶壳6永寿天华16000信用点"
            },
            {
                "20级": "7苦寒晶壳9永寿天华40000信用点",
                "30级": "20苦寒晶壳6永寿荣枝80000信用点",
                "40级": "35苦寒晶壳9永寿荣枝160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "大姐姐",
            "派系": "[[派系#|]]",
            "体型": "女青年",
            "种族": "长生种（魔阴身）",
            "汉语CV": "杜冥鸦",
            "英语CV": "AmaLee",
            "日语CV": "桑島法子",
            "韩语CV": "박이서",
            "语音试听(流量警告)": "镜流语音",
            "个人任务": "云无留迹",
            "相关成就": "战意奔涌#演武仪典：心剑试"
        },
        "角色故事": {
            "角色详情": "传奇「云上五骁」之一，人送尊号「无罅飞光」。超脱了人间的胜负，为了获得斩杀「神」的力量，她选择走上截然不同的道路。至此之后，仙舟的记录中少了一个罗浮「剑首」，多了一个名字被抹去的「叛徒」。",
            "角色故事•一（解锁条件：角色等级20）": "剑，长三尺七寸，轻如无物。它并非凡铁熔铸，而是一截坚冰凝成，幽幽含光，如握一线月光在手。「剑，长三尺七寸，重七斤有余。握在手上，用尖的那一端刺向敌人。」戎装女子一手轻招，剑如有灵，自武备架上骨碌跳起，入掌出鞘，贯入女孩身侧，嗡鸣不休。「学会了吗？会了的话，就以步离人陆战最常用的战兽为敌，杀够十只血眼睚眦，这第一课就算结束。」她沉默不语，只是左顾右盼。这是被救以来，她第一次离开病房，也是她此生第一次摸到名为剑的武器。「我已屏退了医士和医助，没我的命令，他们不会来找你的。」「苍城罹难，活下来的人本就不多。我不知你在救援抵达前到底经历了些什么…但我不想看你就这样一辈子溺死在过去的恐惧里。」「你不开口没关系，你可以用它说话。」「你可以用它，让那些夺走我们一切的怪物彻底消失。似这般美好的东西，世上已不多了。」戎装女子眉目不动，将视线投向女孩身侧的长剑。如镜的剑刃让她照见自己的模样，无数锋利伤人的碎片风暴般卷起，将女孩拖入过去——幽暗的深空中，名唤罗睺的妖星悲鸣着，歌唱着，挟着燃烧的山脉与大地向所有人扑面而来。长街上人们尖叫，在末日灭顶的绝望中挣扎、翻滚，任由金色的枝蔓在每个人的口鼻孔窍中滋长不休。她看着一切发生，动弹不得。五内如沸，有一物自她的丹腑中勃然翻滚，仿佛熟透的谷粒即将脱壳挣出，膨胀至无限。但迎面而来的山脉却让她明白，自己不过是蜉蝣，即将死于神使指尖的轻捻。即将溺死的片刻，她抓住了身边唯一的浮草。剑，长三尺七寸，重七斤有余。",
            "角色故事•二（解锁条件：角色等级40）": "剑，长六尺五寸，重十四斤。此乃云骑重剑形制，需双手握持挥舞。锋刃蕴藏离火，在接敌瞬间足以切开器兽的惰性外甲。另有佐战援护的飞剑十二把，接入自「大椎」至「阳关」一线穴道，应使由心，一瞬间施展开来，如惊风疾雨。她对剑术还不甚了解。她还有很多要学。戎装女子来不及教她更多，就要率军出征。于是少女的第二课便在战场上学，由那些倒下的敌人教。「刺」固然简单明了，但动作灵敏的怪物不会自觉迎上剑尖，任由少女处决。于是她学会了「斩」。接着是「缠」，在力量惊人的怪物面前，少女懂得了以剑脊卸去攻击。对剑术，她自认已心融神会，于是跳上了身高十倍于己的器兽战卒「龙伯」。折断所有随身携带的剑，也不过在对手巨硕的身躯上留下成打成打的伤口。她被巨掌拍飞，躺在战场的血泥里，再度被恐惧淹没。在溺死的关头，她才明白，剑术亦有极限。一支装填炽火的弩矢炸去了龙伯的头颅。「起来。」戎装女子看着她。「我不学剑了。这东西…没用。」「没用？在我手里倒是好用的很。说到底，是人无用罢了。」「……」「不学剑，那你想学什么？飞行士星槎上的炼石箭，神臂直配备的炽火弩？还是…朱明仙舟的朱明火？要消灭那颗妖星，有它也尽够了。你想学那些？没毛病，那些东西连照面都不用打，便能杀死对手。」「…我只是不明白，你为何一定要我学剑！？」「上至将军下至兵卒，每个云骑都要从出剑开始学起。「工造司的各色军械确实能代你杀灭敌人，但那些都是兵器自行运作罢了。如果有那么一天，箭矢耗尽、星槎坠落、金人停转，谁来保护你我，谁来保护仙舟？「握住这柄剑，给我牢牢记着，只有云骑亲自掌剑上阵，才是人类自己的战斗。我们用自己的血肉、自己的技艺向那些非人的孽物们证明，我们必将战胜它们，而不是让机巧代我们行事！」戎装女子转身离去，将她和断剑留在了演武室里。剑，长二尺一寸，只余残锋断锷。",
            "角色故事•三（解锁条件：角色等级60）": "剑，长五尺，重若千钧，玄黑的锋刃上血色浮泛。剑以天外金石之瑛百炼所成，不遵兵仗规制，一如锻造它的那位短生种匠人般横逆不可当，狷狂已极。从来只与剑为友的她，竟有了许多朋友。她荣任剑首之日，匠人一袭黑衣出席典礼，负手投剑。剑没地数尺，惟余其柄。人人哗然。「我造的剑，唯有罗浮云骑剑首方能诠尽真妙。」他露齿一笑。如月般孤高傲岸的罗浮龙尊，因目睹她的神技，竟生出一较高下的胜负心。枪与剑争锋多年，苦无结果。最终她于显龙大雩殿中一剑分断海潮，终于赢得龙尊钦服。飞遍星海、见识广博的无名客曾为她操舟转舵，带来星海彼岸酿成的仙醪，与她酣饮畅谈，看天空中的群星熠熠。「便是天上的星星，我也会斩下。」她依稀记得酒酣耳热之际的豪言。自童年记忆中扑面而来的那颗燃烧星宿，那时时牵缠不休的恐怖梦魇仿佛也不再可憎可怖。舞剑至今，她第一次明白了何谓生机。而在此之前，她所怀者，不过是死志罢了。还有他，她的徒弟。她想起与他的初识，这个年纪小小鬼主意却极多的孩子，曾问出与当年的自己相同的问题。「师父为何执着于用剑？能杀死敌人的武器有千百种，就算要消灭那颗星星，仙舟的朱明火怕是也能做到。」「这个问题就像问诗人为何要写诗一样？表达自我的方式有许多，但属于我的只有这一种。」如今，他也已成为云骑的翘楚。她已经没有老师了。戎装女子殒于战阵，无法再教她任何东西。她也不再需要老师。对关于剑的一切，她了如指掌。它们就是身体的一部分，是行走坐卧间的一呼一吸。人们称呼她「无罅飞光」，是万载犹不可得的剑士巅顶。但她明白，要「斩下天上的星星」，她的剑，仍然不够——即便她手中握着的，是夸称仙舟第一的宝剑……剑，长五尺，重若千钧，玄黑的锋刃上血色浮泛。",
            "角色故事•四（解锁条件：角色等级80）": "剑，长五尺，重若千钧，玄黑的锋刃上布满裂纹，剑尖不知所踪。在纷乱如雨的战事中，她曾手执此剑和战友弟子一同杀入千足之舟，斫下步离战首的狼头；也曾登上高耸入云的飞空城巢，削去羽卫们的翮羽；她与慧骃铁蹄相抗，将六足骏马的执辔者们尽数镇入牢狱…在她剑锋所向之下，孽物或死或败，无一幸免。她从未料到自己竟会将这柄剑指向自己的生死至交。她喘息着，勉力支撑伤疲之身。远处洞天中传来悲痛的龙咆，如祈求解脱。看着狷狂的工匠跌落在污泥中，她游魂般走过他身畔。「我本该先杀了你…但你还有别的罪要受，永生永世……」她将残剑指向龙尊。「不可能，龙师们说过…我族之血，我祖之魂，本该造就另一个龙尊。这一切…不该是这样的。」「如果让你牺牲可以令一切恢复原状，我会做的…但现在…告诉我那头龙的逆鳞所在。「颅顶……」半是龙形的孽兽掣电般在空中游过，足以吞灭海平线的身躯撞碎了又一座浮岛，哀鸣声如一千柄剑交击。她感到自己的丹腑在翻滚烧灼，仿佛熟透的谷粒即将脱壳挣出，膨胀至无限。她看到自己又被困在幼年的梦魇里，凶星灭顶而来，蜉蝣无力挣扎。女人自裙幅上扯下一条黑色的绸布，蒙住双眼。雷击霆碎。她持剑跃起，迎向孽龙。在似梦似真的幻觉中，她感到血肉终于超越了极限，开始崩解。仿佛有丝弦般的束缚，紧绷着四肢百骸，一丝丝切裂她最后的意识。毫无来由地，那句话在耳畔响起：「便是天上的星星，我也会斩下。」那一瞬，她握住了梦寐以求的剑。那是能解脱一切束缚的剑。那是一柄熟悉多年的剑。它并非凡铁熔铸，而是一截坚冰凝成，幽幽含光，如握一线月光在手。剑，长三尺七寸，轻如无物。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【混搭】\n\n2件套\n密林卧雪的猎人\n密林卧雪的猎人\n\n二件套效果：冰属性伤害提高10%。\n四件套效果：当装备者施放终结技时，暴击伤害提高25%，持续2回合。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】行动摘要（五）完成奖励\n\n\n+\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n【套装】\n\n\n4件套\n繁星璀璨的天才\n繁星璀璨的天才\n\n二件套效果：量子属性伤害提高10%。\n四件套效果：当装备者对敌方目标造成伤害时，无视其10%的防御力。若目标拥有量子属性弱点，额外无视其10%的防御力。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】历战探游封锁扇区首通奖励\n\n\n\n4件套\n密林卧雪的猎人\n密林卧雪的猎人\n\n二件套效果：冰属性伤害提高10%。\n四件套效果：当装备者施放终结技时，暴击伤害提高25%，持续2回合。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】行动摘要（五）完成奖励",
            "位面饰品": "2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "此身为剑此身为剑\n命途：毁灭\n稀有度：\n\n\n生命值：52/1164\n攻击力：26/582\n防御力：18/396\n\n\n执此宵玉：使装备者的暴击伤害提高20%/23%/26%/29%/32%。当队友受到攻击或消耗生命值后，装备者获得1层【月蚀】，最多叠加3层。每层【月蚀】使装备者下一次攻击造成的伤害提高14%/16.5%/19%/21.5%/24%。叠满3层时，额外使该次攻击无视目标12%/14%/16%/18%/20%的防御力。该效果在装备者施放攻击后解除。",
            "可选光锥": "天倾天倾\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n破灭：使装备者施放普攻和战技时造成的伤害提高20%/25%/30%/35%/40%。"
        },
        "角色相关": [
            {
                "官方介绍": "曾经的「罗浮」剑首，如今行走于魔阴身的边缘，汲汲追寻旧日的夙愿。\n\n黑纱障目，不代表我的心眼无所洞见。你心中有许多问题，它藏在声调转折和呼吸之间。好奇心如剑伤人，你还是问出来罢。"
            },
            {
                "我听过「云上五骁」的话本…": "我也听过。路过宣夜大街时，听说书人讲了几段。很可惜，他口中那些人，我一个都不认得。 西衍先生：这话我不爱听。我这云上五骁的传奇故事都是亲访当事人，获取第一手资料写成的，比珍珠还真！"
            },
            {
                "你的佩剑在哪？": "许久以前，我就抛下手中三尺凡铁了。剑艺练到了某处，你便会理解：有形之器不过是牵绊负累，令心中所想无处施展。对锻冶兵器的匠人而言，这些话只怕是胡言乱语。 白露：这算什么剑呀…这就是一截坚冰！握着它，手不冷吗？"
            },
            {
                "听闻你曾教过景元将军剑术…": "是啊。如今仍有许多人认为，景元擅于谋略，却不适合习武。我也曾这么以为。但第一次教习问对时，他向我提了一个问题：万般兵器，为何只选择用剑？——当年我也曾这么问过我的老师。因此我视此为机缘，传授他剑术。这一路走来，他做得很好，远胜过我这不称职的师傅。可做得越好，别人的期待便越多，他将背负得也越多…当然，他早已不需要我来操心这些了。 彦卿：将军…一定很珍视这段习艺的过去吧，他虽然教我剑法，在外却极少展露。"
            },
            {
                "接下来要去往何处？": "我曾承诺故友「要斩下天上的星星」。但凡人之剑与天相较，不过一根银针大小。在寻得斩落星星的剑之前，我仍要走下去…… 三月七：她最后也没回答自己从哪儿来，要去哪儿。总觉得有些悲伤……"
            },
            [
                {
                    "光锥立绘": "此身为剑",
                    "光锥故事": "剑身碎裂，落入彻骨的寒冷中。凡铁俗器皆是无用之物，它们的上限，望一眼就看得到尽头。「我还要剑何用？」她没有眷恋，眼中亦没有容纳任何一物。「从此刻起，此身为剑。」要想跨越所谓的极限，要想得到无人涉足的突破——唯有将自己也视作一份「薪柴」了。"
                }
            ]
        ]
    },
    "符玄": {
        "quote": "「知识要用苦痛来换取。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "存护命途",
            "战斗属性": "量子战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "2023年09月20日（1.3版本）",
            "TAG": "伤害分摊、生命上限提升、暴击提升、减伤、全体控制抵抗、自身生命值回复、能量、攻击抵挡"
        },
        "简介": "仙舟「罗浮」太卜司之首。凭借第三眼与穷观阵为仙舟占算航路，预卜事务吉凶。",
        "角色晋阶材料": [
            {
                "20级": "5工造机杼4000信用点",
                "30级": "10工造机杼8000信用点",
                "40级": "3苍猿之钉6工造迴轮16000信用点"
            },
            {
                "20级": "7苍猿之钉9工造迴轮40000信用点",
                "30级": "20苍猿之钉6工造浑心80000信用点",
                "40级": "35苍猿之钉9工造浑心160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "符卿（景元）、符太卜她老人家（青雀）、Type-C",
            "派系": "仙舟联盟",
            "称号": "法眼无遗",
            "身份": "罗浮太卜司之首",
            "体型": "少女",
            "种族": "仙舟人",
            "短信签名": "不卜人事福祸！",
            "汉语CV": "花玲",
            "英语CV": "Sarah Wiedenheft",
            "日语CV": "伊藤美来",
            "韩语CV": "이지현",
            "语音试听(流量警告)": "符玄语音",
            "个人任务": "全面回忆",
            "相关成就": "战意奔涌#呵，银河大乐透？",
            "相关装饰": "符玄•适暇"
        },
        "角色故事": {
            "角色详情": "仙舟「罗浮」太卜司之首，自信耿直的智者。凭借第三眼与穷观阵为仙舟占算航路，预卜事务吉凶，坚信自己所做的一切便是事情的「最优解」。符玄等待着将军承诺的「退位让贤」，然而这一天的到来…似乎还遥遥无期。",
            "角色故事•一（解锁条件：角色等级20）": "多年以后，符玄总会想起自己获准踏入「图书馆」提问的那一日。 「你在想什么？」戴着墨镜的盲眼老者手拄拐杖，侧首静待她的回话。 「所有那些可以选择的时刻…是否早已注定？还是说，如果在那一瞬间，我若能算得更准一些，哪怕再精确万分之一，我就能做出正确的选择，让他们不必离开？」少女半闭双眸，似问似答。 「每时每刻的我们，都站在自己足迹布下的迷阵中心。」盲眼老人轻轻顿了顿手杖。「我给不了答案。我只能给予问题…和看见问题的眼界。而你一路走来，向我所求的想必也不是答案。」 「那就给我『眼睛』吧。无论命运是否从一开始就被注定了，身为卜者，我都想看得更清楚一些。」 「如你所愿。但仙舟人的肉身长存，接受我给予的『眼睛』，就意味着接受永恒的痛苦。比起求知工具，它会更像是…『刑具』。」 「这岂不是正合遍智天君的信条——知识要用苦痛来换取。我不想在未来的选择上犯下同样的错误。」 …… 在受赐「眼睛」的昏昧中，她看见了许多往事。 她看见幼时的自己正襟危坐，手不释卷。她看见父亲怜爱地点着她的眉心，自豪地称赞她聪慧灵秀。她看见长辈向她展示符氏一族作为玉阙仙舟观星士世家的荣耀历史。她看见卜者们运筹如仪，为她占得辉煌的未来——她将登上「太卜」的宝座。 「这就是我的未来？」 「一饮一啄，莫非前定。这就是你的宿命。卜测结果已上呈太卜竟天大人，他答应亲自为你督教课业。这可是天大的福分啊。」 所有过去交叠在概率的烟雾中，似梦似真，在意识的边缘变化来去，延伸成数不尽的未来。她尽力分辨，在浩瀚的瞬间里寻找她正式成为卜者的那一日。",
            "角色故事•二（解锁条件：角色等级40）": "那一日，玉阙仙舟的瞰云镜下，符玄拜见业师。但她无法置信眼前之人就是族中长辈奉若神人的太卜：男人穿着半旧的飞行士短打，行止无仪地箕坐在地，专注望向投影阵列里不断变化交织的光点。 「末学符玄，向太卜大人问安。」犹豫半天，少女开口。 男人目不稍动，只是竖起一指，示意她看向图示。符玄留意到他的手不知为何被换成了木制机巧。「玉阙的鸣珂卫正在塔拉萨布防，策应曜青舰队围剿孽物。你应该有所耳闻吧？不过，命中注定他们赢不了这一战。」 「哦？曜青舰队武德昭昭，罕逢敌手。按战报所示，我军人数和战舰倍于步离人的猎群。怎么会有攻而不克的道理？」 「问得好。看来你不是一个轻易认命的学徒。」男人起身拍了拍沾灰的衣摆。「卜者知命而不认命，尝试在不同的可能中寻求最优的选择，这很好。不过有时候，无论你怎么选，命运都只有摆在面前的一条道路。当推占完毕时，面前只剩下凶与大凶两个不同结果时，你会怎么选？」 「…两害相权，自然是取其轻者。这是卜筮学的第一课。」 「但若以人类的眼界，无法权衡轻重呢？」男人转过身来。 「这次推占，是由新布成的阵法『十方光映法界』演算所得。结果有二：借调曜青仙舟的鹤羽卫，或是改调方壶仙舟的玄珠卫，二者可择其一。取鹤羽卫，固然能仗其兵势，强攻一时，但此后再无告捷之机。取玄珠卫，则必须忍受方壶所处之地间关迢迢，要将战期拖延六个月之久，忍受敌人多次反扑，损兵折卒自不必提。但能坚持守势直至援军到来，便有胜利的可能。」 「想来他们选了前者。」 「是啊。卜算结果只能参赞谋略，却不能代替将军下决定。他选了眼前损害最小的方案。但我也没算错，这场失败是命中注定的结果。」 「按兵书倍则战之的原则，调用曜青的军力也未必是下下之选。何况，世无定事，太卜怎么就能如此肯定，说的好像一切必然会发生？」 「世无定事？」男人重重叹了口气。「我原本也这么想…最初得出占卜结果时，以为是计算出了差错，但重演之后，结果并无变化。于是我决心亲自上场求证。」 「这几周以来，我深入塔拉萨，与孽物作战，取得当地的水居者文明的信任。得到了一条惊人的消息：受其月亮扰动，一个月后，被塔拉萨人称为『恶魔潮』的大潮汛即将降临。」 「若无方壶持明的云吟师相助，无人能在那般恶劣的环境下与怪物持续战斗。这条情报不见载于任何博物志，也不载于我军的智库。而为了多此一举地证实它，我付出了这只手作为代价。」 男人苦笑着高举木手晃了晃。「有时候，命运的道路自始至终只有一条。一切都是命中注定的。」 「对了，不必叫我太卜。从今天起，你应当称我为『师傅』。」",
            "角色故事•三（解锁条件：角色等级60）": "在玉阙太卜司中，她度过了自己一生中最快乐的求学岁月。关于宿命与自由意志，关于阵法演算与人择权衡…在一切与卜筮之道相关的问题上，少女记得自己与师傅总是争辩不休。这并非唇枪舌剑的相争，而是亦师亦友的较劲。尽管在大部分的问题上，少女与师傅最终达成了一致的看法，但两人却有一处无论如何绕不开去的死结—— 自向博识尊处求取演算经籍以来，玉阙仙舟太卜司倾数百年全力加以解读实现，营建了联盟中夸称第一的占卜阵法。玉阙的卜者们皆以此为傲。但在符玄看来，这不过是将仙舟人的未来锁死在了阵法划定的道路上。 当人们相信阵法所示必然成真；选择便成了徒有其名的摆设。冥冥之中，卜者成了阵法的囚徒，吉时出行、凶时居停、每日所宜所忌、做什么不做什么，一应遵照占卜所示。 「难不成阵法告诉我明日死期将至，我就得自行了断不成？如此一来，卜与不卜，到底有什么分别？」 「分别在于，我们知道自己行走在昭昭天命之上。这便是开启太卜司制度的玄曜祖师所追求的至上道路。」 「在阵法协助下，卜者们只需要虔信相信，顺应启示，做出一个又一个抉择——即便它们匪夷所思、无比艰难。这一切终将让仙舟抵达它孜孜以求的伟业——铲除寿瘟祸祖，另世间无复寿瘟之苦。」男人的神色如同蒙受开示的觉悟者，坦然平静。他看向符玄，「就像我在得知你的命数后，将你收为弟子。」 不是为了我的天资？也不是为了家族人脉？只是为了实现某个预言？这…这太荒谬了！恼怒涌上符玄心头，令她一时间讷讷无言。 「你知道吗，在问卜『十方光映法界』，解读卦象后，我确信我的命运将断绝在你的手中。但我依然将你收为弟子，等候你取代我，成为玉阙仙舟的太卜。因为，这一切都是命中注定。」 命中注定？他的命运，将会断绝在我手里？ 说得眼下仙舟好像仍在三劫时代，说得好像她是个渴望登上太卜之位，打算不择手段弑师的逆徒。这个混蛋师傅！ 「而我…我绝不会让它成真！」 少女尊敬师傅身为卜者的一切：心智、技艺乃至为人。唯独无法接受他身为窥探命运的卜者，却自甘堕入宿命论的渊薮，并将此视为理所当然。 于是不顾家族的劝阻，不顾一切阻挠，符玄以近乎自我放逐的方式逃离了玉阙仙舟。她投身风气更自由的罗浮太卜司，寄情于卜算。她不但要远离玉阙仙舟，更要身体力行地证明这份预言不过是某人的荒谬妄想。",
            "角色故事•四（解锁条件：角色等级80）": "如是百年悄然逝去，战事再起，卜官符玄领命演算不休。丰饶民大军三度成形，突袭方壶仙舟。玉阙、罗浮同方壶仙舟相去不远，驰援责无旁贷。卜算结果显示，若倾全力迎击，任何参战的仙舟军队都将迎来惨烈的败局——但坚持守势，将会有转圜的余地。 但卦象并未显示转圜之机在何处。符玄反复推演，再三占算，穷观阵输出的结果依旧毫无变化。 「没有人会选择失败。」卜者能做到的，都在这里了。符玄将利害剖陈纸上，把卜算结果上呈神策府。毫无意外，帝弓天将合议的结果，侵逼方壶的丰饶联军兵力庞大，绝不能单纯采取守势。罗浮与玉阙云骑军必须迎战，为曜青部队争取赶来的时机。 那一日符玄隔着投影沙盘，见证了联盟援军的溃败。步离人不仅带来了遮天蔽日的舰队与器兽，更将古老传说中的活体星宿「计都蜃楼」召来。这邪物坠向方壶，即将为其上所有的生命带来灭顶之灾，再现苍城仙舟覆灭的惨剧。而人们只能眼睁睁见证它的降临。 卜者能做到的，真的只有如此吗？在焦灼与愤怒中，符玄心中升起一个极其大胆的念头。「我要见景元将军！」 在面见将军后，少女说出了她的想法。以云骑眼下的力量，想要取胜已不可能。唯一的转机，是令帝弓垂迹示现。 出乎她预料的，在说出这堪称亵渎和荒谬的念头后，眼前这位略显疲惫的将军并未露出任何嗤笑的神情，而是点了点头。「你想怎么做？」 「玉阙仙舟拥有联盟中观星的第一重器，瞰云镜。这座装置不仅能用来观察，它也可以向外发射讯息…我的意思是，用天艟将瞰云镜运往方壶，向帝弓光矢最后的所在处求救。争分夺秒的话，在那颗星星落下前，一切还有转圜的余地。」 「你很清楚…帝弓降世临凡的唯一征兆和可能带来的后果，对吧？」 「是的。作为方案的提出者，我愿意亲临战场，执行此事。」少女神色严肃，她十分明白自己提出的想法有多惊世骇俗。 「多谢你的建言。只是，危机之刻应当由六御勠力赴难。何况，你并无权限操作那器物。若事情因此失控，我作为进言呈辞者，会担负全部的后果，希望符小姐不必多虑。」 望着将军离去的背影，符玄突然回过神来，意识到「六御勠力赴难」的意义所在：能全权使用瞰云镜，乃至以辨读帝弓诰谕的方式发出讯号的人——唯有玉阙太卜本人。……「这就是你寻求『眼界』的初衷？我读到了你的那些梦……」少女没有睁开双眼，却能看见周遭的世界由烟雾凝成实体，所有可能性褪去，只剩下清晰无误的唯一选择。「那些不是梦，那是我的过去，塑造了我的一切。」「而他说的没错，其实命运从来只有一条道路。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "2件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励\n\n\n+\n2件套\n宝命长存的莳者\n宝命长存的莳者\n\n二件套效果：生命上限提高12%。\n四件套效果：当装备者受到攻击或被我方目标消耗生命值后，暴击率提高8%，持续2回合，该效果最多叠加2层。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n或\n2件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n或\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "她已闭上双眼她已闭上双眼\n命途：存护\n稀有度：\n\n\n生命值：57/1270\n攻击力：19/423\n防御力：24/529\n\n\n视界：使装备者的生命上限提高24%/28%/32%/36%/40%，能量恢复效率提高12%/14%/16%/18%/20%。当装备者的生命值降低时，使我方全体造成的伤害提高9%/10.5%/12%/13.5%/15%，持续2回合。每个波次开始时，为我方全体回复等同于各自已损失生命值80%/85%/90%/95%/100%的生命值。",
            "可选光锥": "余生的第一天余生的第一天\n命途：存护\n稀有度：\n\n\n生命值：43/952\n攻击力：16/370\n防御力：21/463\n\n\n此刻定格：使装备者的防御力提高16%/18%/20%/22%/24%。进入战斗后，使我方全体的全属性抗性提高8%/9%/10%/11%/12%。同类技能无法重复生效。\n\n\n朗道的选择朗道的选择\n命途：存护\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n时光如梭：使装备者受到攻击的概率提高，同时受到的伤害降低16%/18%/20%/22%/24%。"
        },
        "角色相关": [
            {
                "官方介绍": "罗浮太卜司之首\n\n你今日求见，想必是为了采访探问太卜的职责而来？不必惊讶，因为在你开口之前，本座额间之眼已遍历了与你这次会面一十二种可能…哦，还有你会提出的问题。下面几个问题被问及的概率最高，不如就问这些吧——"
            },
            {
                "太卜大人平日的职责是…": "上至仙舟航路，下至民生治策，人们无时不刻在做出决定，驾驭这艘巨舰航行在渺不可知的命运波涛上。然而人们并不清楚，自己的判断究竟会将自己带向何方。而在下，忝列罗浮六御之一，总绾太卜司一部，职责便是为众人预卜吉凶、辨明休咎。举凡攸关罗浮未来的问题，都将交由太卜司占问推演。 青雀：嗯嗯，大家都说洞天塌下来也有太卜大人顶着呢！"
            },
            {
                "这卜算的原理究竟是…": "一饮一啄，莫非前定。只要知道足够的条件，便能推知结果。太卜司的卜筮便是如此，收集前因诸元，以「大衍穷观阵」加以推算，最后所成之卦象便是可供人类解读的吉凶趋势。我知道许多人认为宇宙是个浩渺的混沌系统，任何一点小小变量都将极大干扰推占的结果。但只进行有限范围的观测，并尽可能多的收集前因，辅以更好的筮法，便能算出更精准的结果——这和预测天气并无不同。 素裳：呃…你听懂了吗？反正我没听懂……"
            },
            {
                "所以命运可以改变吗…": "你想问「占卜所得的结果究竟能否帮助你趋吉避凶」？…还是「有没有命中注定这回事」？若是前者，那么答案是「是 」。占卜所预言的凶兆要是不能回避，那么占卜也就毫无意义了。但你如果想问，人们在生命中的所有选择究竟是不是冥冥之中已被写在一卷看不见的「书」里，无论一举一动都逃不脱必然…那恕本座无法回答。毕竟，这个问题也是卜者的无解之问啊。 青雀：是咧，就像牌局。咱们能做的只有尽力和牌，但输赢也许在开始时就决定好了？"
            },
            {
                "风闻您对罗浮将军之位始终惦记在心，不知最近有何进展…": "哼，迄今为止，景元已答应举荐我接任将军一百二十二次。其中一百二十一次是在我出谋献策后，虚应故事地说了声「嗯」。最后那一次，我见他颇有韵律地点了点头，竟是在打瞌睡……罢了，想必是机缘未至。本座为他出谋划策，权当是预演练习。毕竟，太卜司不过是晦涩的理论，而治平仙舟，兵法运用才是我所长之处。 景元：（点头）"
            },
            [
                {
                    "光锥立绘": "今日亦是和平的一日",
                    "光锥故事": "牌戏的新玩法刚有了眉头，午休又借了闲书。掐指一算，余下的工作慢慢做，正好能做到下班。她不慌不忙，躲入一隅。美好的闲散时光，绝不能被任何人打扰——就算是符太卜也不能。只是万一，要是有个万一……「就把这奶糖团子给符太卜。吃了甜食，总该消气罢！」"
                },
                {
                    "光锥立绘": "她已闭上双眼",
                    "光锥故事": "额间的痛楚将伴随余生，但仍不及过去的万分之一。她自以为神机妙算，直到故人离去。如今她「看见」万象更迭，时移世变…但她已闭上双眼，因为未来已经落定——在「第三眼」中。"
                }
            ]
        ]
    },
    "丹恒•饮月": {
        "quote": "「我不是任何人的影子。」",
        "基础信息": {
            "性别": "男",
            "全名/本名": "丹恒",
            "稀有度": "5星",
            "命途": "毁灭命途",
            "战斗属性": "虚数战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "2023年08月30日（1.3版本）",
            "TAG": "战技点抵扣、多段攻击、技能强化、自身伤害提升、暴击伤害、能量、控制抵抗、快速移动、攻击抵挡"
        },
        "简介": "丹恒身为持明族的本相，其上一世「饮月君」所遗存的力量。接受了额顶的峥嵘角冠，就要接受那罪人所立的一切功过。",
        "角色晋阶材料": [
            {
                "20级": "5永寿幼芽4000信用点",
                "30级": "10永寿幼芽8000信用点",
                "40级": "3镇灵敕符6永寿天华16000信用点"
            },
            {
                "20级": "7镇灵敕符9永寿天华40000信用点",
                "30级": "20镇灵敕符6永寿荣枝80000信用点",
                "40级": "35镇灵敕符9永寿荣枝160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "冷面大青龙",
            "派系": "无名客",
            "称号": "隔世龙尊",
            "身份": "丹恒不为人知的本相，承继饮月君力量的持明之身",
            "体型": "男青年",
            "种族": "持明族",
            "短信签名": "智库相关找我",
            "汉语CV": "鱼冻",
            "英语CV": "Nicholas Leung",
            "日语CV": "伊東健人",
            "韩语CV": "김혜성",
            "语音试听(流量警告)": "丹恒•饮月语音",
            "个人任务": "龙返其乡",
            "相关成就": "战意奔涌#三龙出海"
        },
        "角色故事": {
            "角色详情": "丹恒接纳了上一世「饮月君」所遗存的力量，所展露的持明族本相。既然接受了额顶的峥嵘角冠，便也要接受那人所负的一切功过。但从始至终，他都不是他。",
            "角色故事•一（解锁条件：角色等级20）": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。 他梦见自己站在祭坛上，舞雩吟诵。歌谣与手势不过是表象，双眸中放出的光明，血脉中涌动的风暴才是真髓。他信手编织鳞渊境中如烟似雾的浪涛，将躁狂的「龙」镇入蔓生的巨木中。随着长吟冲天散去，鳞渊境将再续数百年的平静，而他的使命也宣告完成。 礼毕，他回头望去。离去的石阶上，不知何时站立着数不清龙角华服的尊者。他们宛如镜中留影，以微妙的误差一个个舞袖、转身、准备离去。不可尽数的人结成天梯，向着无穷尽的虚空延伸出去，所有人的面容每日晨起时都在镜中与他相见——那是他的脸。 不，那是属于最初的龙尊的脸。他苦笑着，将手掌覆上自己的五官，似在确认自己是否能撕下这副面具，将它交还给真正的主人。 他做不到。",
            "角色故事•二（解锁条件：角色等级40）": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。 他梦见自己抵达战场，如神明亲临。悬于云端，军阵似蝼蚁般渺小，云车和星槎如注定要赴火的飞萤。这就是凡人的生命…这就是龙的视角吗？一丝骄慢涌起，令他心意冰冷。他忙将目光投向那些与他一同厮杀、一同欢饮的人们： 疾驰而过的飞行士丝毫不在意队列齐整，随兴射击，任由装填炽火的弩箭落在奔突的步离甲士间； 在星槎所指的方向上，有位白发剑士当先一人，随锋刃舞蹈，在剑光中穿梭，其锋芒太盛，连她的同僚也不敢与之同列，只是殿后策援； 平日与他谈笑的那位云骑骁卫则收起一身闲散，手持阵刀，与所部军士们抵抗着侧翼袭来的步离战卒； 本阵后方，随军的匠作们调试着巨大的金人，也许那名狷狂的匠人此刻正挥汗如雨——这些数十米高的军械是应对器兽的杀手锏； 随后他瞧见了彼时的将军腾骁，他如同帝弓的化身笼罩在金色雷霆中，与自己的幻影犁过敌人的战兽军阵…… 溃不成军的步离人开始逃窜。他明白，该是执行自己被交付的使命了。他放任心智消融于风暴和冰雹里，由雷霆代他咆哮，由海啸替他愤怒。他悬于云端，看着被渊薮吞没的敌人，也看着身后的土地，许多人类、持明与狐族，他们永远留在战场上，无法再看一眼故乡。 龙心告诉他，那不过是世上又拂去了些许微尘。战争伴随代价，生命终会再生——龙裔也绝非仅有持明一支。但人心悸痛着，为那些与他战友一样，有着温暖血肉的同袍，为那些也许能活更久，如今却无法再返其乡的凡人而疼痛。",
            "角色故事•三（解锁条件：角色等级60）": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。 他梦见自己分开海水，来到宫墟深处，埋葬故友残存的碧血，或是创造许久未诞的新生——又或者这两件事本是一体，是久久无法实践的渴望，是压垮巨龙的最后一根稻草。匠人持剑一路护卫，血痕累累。他敦促自己下定决心。 「倏忽死了…我们赢了，可还能再赢几次？我们还要付出多少像这样的代价？」「看看这建木，它依然还活着。只要建木矗立，怪物们…它们可以一遍遍卷土重来。仙舟人、狐人和持明对抗孽物的战争，永远不会结束。」「是啊，我们每个人都没什么特别的！我们每个人都只有一次生命，为这个牺牲，为那个去死…这全都是我们自己的选择。就像她选择了救你和镜流…就像她选择了让更多人活下去！」 战争，还有那些在战争中消失的生命，每个都和自己一样，是呼吸着的人。他想起那些人的脸庞，疲倦地合上了眼，下定决心。 「如果有机会…我们也会选择让她，还有更多人活下去。——持明有自己的解救之道。我可以试试。」 梦中之梦，身外化身。他回到了自我即将消逝的前一刻，冷眼旁观看着自己化为龙形，与那团无定变化的血肉之影纠缠角斗。濒死的幻觉中，神使向他展现了诡丽的图景，星辰像血红细胞般翕张着吟唱，宇宙堕入肉与欲望的渊薮。龙心努力搏动，奋起爪牙、吐息和愤怒——可无论如何强大，生命也不能对抗生命之神的使者本尊。 直到一艘星槎如箭矢刺穿了一切，他看到那个女孩从废墟中艰难爬出，手中高举着一轮绝对黑暗的「太阳」。在那快如永恒的瞬息里，他看着她的手消逝，看着她的面容消逝，他看着她消逝——那物什将周遭的一切碎为最细腻的齑粉，卷入力量的风暴里，连同女孩自己。 一缕碎发和几滴血落地。证明她存在过的痕迹，只剩这些了。",
            "角色故事•四（解锁条件：角色等级80）": "无光的幽暗中，他仿佛回到持明卵中，在波涛与幻梦里辗转来去。 他梦见锁龙针钉入身躯，珊瑚金造就的锁链重重捆缚，将他悬吊在幽囚狱里。他梦见长老们来了又去，询问他妙法的真相和龙心的所在。他沉默不语。 他梦见幽府的判官们来到他面前宣读判词，要判他大辟入灭。他沉默不语。 他梦见白发的云骑骁卫前来看望他，为他带来斡旋的结果。持明们不许他死去，也不许他离去。他沉默不语。 他梦见再度与他们举杯共饮，他梦见自己褪去龙鳞，他梦见自己重回卵中，成了另一个人。 他梦见了许多许多，就像一场永远不会结束，名为「自我」的幻戏。 幻戏之后，是更清晰却不可及的虚像。 他看见自己被放逐，他看见自己登上一辆列车，他看见自己奔向遥远的星空，再不回头。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n盗匪荒漠的废土客\n盗匪荒漠的废土客\n\n二件套效果：虚数属性伤害提高10%\n四件套效果：装备者对陷入负面效果的敌方目标造成伤害时暴击率提高10%，对陷入禁锢状态的敌方目标造成伤害时暴击伤害提高20%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n【混搭】\n\n\n2件套\n盗匪荒漠的废土客\n盗匪荒漠的废土客\n\n二件套效果：虚数属性伤害提高10%\n四件套效果：装备者对陷入负面效果的敌方目标造成伤害时暴击率提高10%，对陷入禁锢状态的敌方目标造成伤害时暴击伤害提高20%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "比阳光更明亮的比阳光更明亮的\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：28/635\n防御力：18/396\n\n\n抵死：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者施放普攻时，获得1层【龙吟】，持续2回合。每层【龙吟】使装备者的攻击力提高18%/21%/24%/27%/30%，能量恢复效率提高6%/7%/8%/9%/10%。【龙吟】最多叠加2层。",
            "可选光锥": "天倾天倾\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n破灭：使装备者施放普攻和战技时造成的伤害提高20%/25%/30%/35%/40%。"
        },
        "角色相关": [
            {
                "官方介绍": "丹恒不为人知的本相，承继饮月君力量的持明之身\n\n抱歉，让你惊愕了吧…这额顶的龙角，是罗浮龙尊自古以来的传承。但我依旧是我，请继续用「丹恒」这个名字称呼我就好。"
            },
            {
                "龙尊传承…": "是的，持明族的血脉可以上溯至「天渊万龙之祖」，不朽的龙。在远徙并移居仙舟之前，持明族便有遴选龙尊的传统。龙尊不仅是一族尊长，更是掌有龙祖之力，能化为龙形的持明个体。而在与仙舟结盟后，持明龙尊们膺责守望各大仙舟上的「寿瘟祸迹」…或是「丰饶仙迹」。我的前世之身，便是其中之一，罗浮的饮月君丹枫。 三月七：没想到丹恒竟然这么有来头……"
            },
            {
                "听说丹枫曾背叛仙舟…": "我在转生之初，在幽囚狱里日日接受教化，其中重要一课便是了解此人的生平与罪愆。按照判官们所说，丹枫窥伺丰饶之力，造就孽物在，鳞渊境中大肆毁坏，不但中绝了持明的龙尊传承，还触犯了「十恶逆」的大罪。为此我作为他的转世之身，需要代他受过。流放后，我在外面也接触到了不少关于饮月的故事…仙舟的说书人和幻戏作者似乎很是偏爱此人的英雄壮举，将他与朋友们的故事谱写话本，到处传唱。他究竟是何许人也…一时间，我也分不清。 景元：在不同的人心中，丹枫能是龙的化身、是英雄、是巨恶…但从不是有爱恨悲欢的人。"
            },
            {
                "如今罗浮上还有另一位龙尊…": "你指的是那位「衔药龙女」白露小姐。自丹枫受蜕鳞之刑后许久，罗浮持明族另立了一位新的龙尊。想来龙尊对于传统不可或缺。只是听说那位小姐受到严格的管束，进退全无自由，希望她未来的日子能快乐些。 白露：多谢丹恒先生的关心。认识了列车组的各位后，本小姐终于也知道外面的世界有多精彩啦。"
            },
            {
                "你接下来准备去哪儿…": "此次返回仙舟，不仅是担心朋友们的安危，我也存有和过去种种有所了断的心思。仙舟和同族不打算留难我，我自然会回到列车上，继续旅程。毕竟，我是丹恒，星穹列车上的一个无名客。 姬子：欢迎回到列车，丹恒。瓦尔特：欢迎回来。三月七：果然，旅途中少了丹恒的吐槽就好像缺了什么……帕姆：丹恒乘客，智库整理的工作别忘了！"
            },
            [
                {
                    "光锥立绘": "比阳光更明亮的",
                    "光锥故事": "自他生时，眼前便只有无光的地牢，无关的罪孽将他缚于此地，无关的记忆将他浸没。他挣扎着，尽其所能地呼吸，试图在无边的海洋中抓住一束光的缝隙。 直到将军进入这不见天日的牢时，他看到比阳光更明亮的，是少年的眼神。"
                }
            ]
        ]
    },
    "卡芙卡": {
        "quote": "「除我以外，你什么都不记得。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "虚无命途",
            "战斗属性": "雷战斗属性",
            "阵营": "星核猎手",
            "常驻/限定": "限定",
            "实装日期": "2023年08月09日（1.2版本）",
            "TAG": "持续伤害、持续伤害立即触发、追加攻击、能量、负面状态概率提升、秘技群攻"
        },
        "简介": "「星核猎手」的成员，潇洒从容的职业装丽人。利用言灵术，设计令开拓者吸收星核。爱好是购买及整理大衣。",
        "角色晋阶材料": [
            {
                "20级": "5掠夺的本能4000信用点",
                "30级": "10掠夺的本能8000信用点",
                "40级": "3炼形者雷枝6篡改的野心16000信用点"
            },
            {
                "20级": "7炼形者雷枝9篡改的野心40000信用点",
                "30级": "20炼形者雷枝6践踏的意志80000信用点",
                "40级": "35炼形者雷枝9践踏的意志160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "妈、麻麻、坏女人、生母",
            "派系": "星核猎手",
            "身份": "「星核猎手」成员，天衣五的猎人",
            "体型": "成女",
            "种族": "人类",
            "短信签名": "熟悉的恶魔总比不熟悉的好",
            "汉语CV": "徐慧",
            "英语CV": "Cheryl Texiera",
            "日语CV": "伊藤静",
            "韩语CV": "사문영",
            "语音试听(流量警告)": "卡芙卡语音",
            "个人任务": "陌生女人的来信",
            "相关成就": "战意奔涌#BOOM～战意奔涌#自我暗示",
            "相关装饰": "卡芙卡•夜宴"
        },
        "角色故事": {
            "角色详情": "在星际和平公司的通缉档案里，卡芙卡只留下了名字和「爱好收集大衣」的记录。人们对这位星核猎手所知甚少，只知道她是「命运的奴隶」艾利欧最信任的成员之一。 为了到达艾利欧预见的「未来」，卡芙卡开始行动。",
            "角色故事•一（解锁条件：角色等级20）": "「卡芙卡。人类女性。出身天衣五：新巴比伦。星核猎手核心成员，『命运的奴隶』的副手。对以下罪案负责：庇尔波因特入侵案，计两起；庇尔波因特失窃案；特洛维斯星系失踪案；杰莫斯、北加拿、茜拉-39C、乌尔摩拉、七中村、洛尔-51、德洛瓦星核事件；针对庇尔波因特的黑客袭击，计四起；针对螺丝星的黑客袭击；针对黑塔的黑客袭击；耶佩拉叛乱案。怀疑与以下罪案有关：希刺拉拉、因奴庇斯、乌恩-G7、祖寇、利多维亚、伊利利、阿图因、布哈雅玛星核事件。通缉等级：最高。死活不论。」 ——星际和平公司所颁之通缉令",
            "角色故事•二（解锁条件：角色等级40）": "「…因案件侦办需要，现将犯罪嫌疑人基本情况公布如下：嫌疑人卡芙卡（通缉编号：L933012000020002010004)，女，化外人士，年龄不详：身高约170厘米，中等体型，目击时外披黑色外套，内穿白色衬衫，下身穿黑色紧身裤，紫色长袜，头顶有墨镜配饰。该嫌疑人被举报为罗浮近期多起非自然灾害的关联者，目前在逃，现向罗浮全境公开通缉。请发现该犯罪嫌疑人的单位及个人积极与当地云骑军联系。同时督促犯罪嫌疑人不可心存侥幸，应尽快投案自首，交代重要信息。」 ——罗浮所颁之通缉令（已撤销）",
            "角色故事•三（解锁条件：角色等级60）": "「…这个女人叫『卡芙卡』，是新的猎人，没有注册信息，无所属组织。她持有被称为『言灵术』的能力，能够使用语言进行催眠。最近一次出现在新巴比伦的河间地，与大领主示德交谈后带走了他，在场者143人；随后绕路前往成衣定制店，取得黑色大衣一件，白色衬衫两件，红色连衣裙一条，在场者6人；接着前往旧货唱片店，未购买任何商品，在场者28人；在她前往河间地警备局领赏前，最后被目击于中央公园，在场者2695人。我们要『卡芙卡』的首级，因为杀债必以血偿。」 ——天衣五的恶魔所颁之通缉令",
            "角色故事•四（解锁条件：角色等级80）": "「…你们去天衣五，在135:7372124.271:6372711的地方，有一栋废弃的大厦，走进去；一楼的窗台下边有一只完好的饮料罐，拿上它，等到星期三的上午11时12分，把罐子放在大厦的门口。卡芙卡会在2分钟后出现，有一定的可能性，她会查看那个罐子，你们趁机把这个球扔到她脚边。后边的事情，我来和她谈。——还有一定的可能性，卡芙卡也许不理会那只罐子；那样的话，你们只要扔掉球就可以了。你们会死，不过，人都是要死的；而你们想要的未来，我会把他变成现实。」 ——命运的奴隶所颁之通缉令"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n【混搭】\n\n\n2件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n或\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "只需等待只需等待\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n蜘蛛的网：使装备者造成的伤害提高24%/28%/32%/36%/40%。装备者每次施放攻击后，速度提高4.8%/5.6%/6.4%/7.2%/8%，最多叠加3层。当装备者击中敌方目标时，如果该目标不处于【游丝】状态，则有100%的基础概率使其陷入【游丝】状态。当敌方目标处于【游丝】状态时，也会被视为陷入了触电状态。【游丝】状态下，敌方目标每回合开始时受到等同于装备者60%/70%/80%/90%/100%攻击力的雷属性持续伤害，持续1回合。",
            "可选光锥": "猎物的视线猎物的视线\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n自信：使装备者的效果命中提高20%/25%/30%/35%/40%，同时造成的持续伤害提高24%/30%/36%/42%/48%。\n\n\n延长记号延长记号\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n休止符：使装备者的击破特攻提高16%/20%/24%/28%/32%，对处于触电或风化状态的敌方目标造成的伤害提高16%/20%/24%/28%/32%，该效果对持续伤害也会生效。"
        },
        "角色相关": [
            {
                "官方介绍": "「星核猎手」成员，天衣五的猎人\n\n关于我的事情，你还想了解些什么？很多事情的答案我还暂时不能告诉你，但别紧张，你尽管提问就好。四个问题，四个回答，你觉得，会有几个谎言呢？"
            },
            {
                "你对于「美」的定义…": "「美」不是唯一的，这个问题无法给出具体的答案。但它们会有一些共性：越是美丽的东西，往往就越脆弱。或许是因为脆弱的东西本就稀有，所以它们的存在才会更有意义。就像是丝绒材质的大衣，稍不注意就会让它的光泽尽损，但正因如此，它才成为了我的最爱。 三月七：这…应该不是假话吧？感觉没有说谎的必要。"
            },
            {
                "感觉你和「同伴」相处得不错…": "「星核猎手」，只不过是为了各自的目的，在一起采取行动的人。在执行任务之外的时间，我们的关系以及相互的沟通，和你们列车成员之间或许有些不同。但总得来说，大家都是很有趣的人…等你遇见他们，就会明白了。 三月七：会是假话么？思考。"
            },
            {
                "艾利欧的「剧本」是…": "有些电影，一开场便知道结局，但即使知道结局，「故事」仍有上百种演绎方式。确定的结局，不确定的故事…每个人的行动、逻辑、情感、思维、最终都会在艾利欧手中，落入「剧本」的考量。我和艾利欧都想抵达这个结局。你也会喜欢的。 帕姆的备注：她好像说了什么…又好像什么都没说！ 三月七的备注：是假话么？继续思考。"
            },
            {
                "关于你的「言灵术」…": "可以放心，至少从这次对话的开始到现在，我一次都没有对你施展过「言灵术」。它不是什么神秘的能力——人类会选择听取他们信任的语言，而我恰好说出了让他们愿意信任的内容。如果非要说有什么施展诀窍的话，那应该就是让对方，好好地……「听我说」。怎么样，这些回答，你应该都觉得很满意吧？ 帕姆的备注：帕…帕姆的脑袋晕晕的…… 三月七的备注：这句一定还是假的！别被她骗了！"
            },
            [
                {
                    "光锥立绘": "延长记号",
                    "光锥故事": "唱片转呀转呀，嘶哑的叫喊被热气浸润。她看似毫无防备，沉醉在迷人的旋律中：先由恳求与期待引入，再是激烈真挚的倾诉，跃过一个又一个高潮…直到唱片停转，嘶哑的叫喊也失了声息。「任务结束。」"
                },
                {
                    "光锥立绘": "新手任务开始前",
                    "光锥故事": "「还有多久开始行动？」「你居然会问我这个…是新人出什么事了？」「没有。」「虽然艾利欧招揽她是因为别的原因，但她至少得活得过新手任务。」「她很轻松。」「那我放心了。看来阿刃也已经是非常靠谱的前辈了。」「……」"
                },
                {
                    "光锥立绘": "只需等待",
                    "光锥故事": "「莫非你还有事没告诉我？」 她看到对方僵着脖子，喉咙响起口水的吞咽声。这个人怕她，所以她根本不需要使用能力。事实上，她说什么都无所谓。只要任由话语出口，带来的惧意自由发酵……对方马上就会慌不择路，说出她想听的一切。 而她只需等待，就像早已布下网的蜘蛛。"
                }
            ]
        ]
    },
    "刃": {
        "quote": "「死亡何时而至？我等得有些心焦了。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "5星",
            "命途": "毁灭命途",
            "战斗属性": "风战斗属性",
            "阵营": "星核猎手",
            "常驻/限定": "限定",
            "实装日期": "2023年07月19日（1.2版本）",
            "TAG": "消耗生命值、自身伤害提升、技能强化、追加攻击、生命值回复量、自身生命值回复、自身追击伤害提升"
        },
        "简介": "「星核猎手」的成员，弃身锋刃的剑客。效忠于「命运的奴隶」，拥有可怖的自愈能力。",
        "角色晋阶材料": [
            {
                "20级": "5永寿幼芽4000信用点",
                "30级": "10永寿幼芽8000信用点",
                "40级": "3天人遗垢6永寿天华16000信用点"
            },
            {
                "20级": "7天人遗垢9永寿天华40000信用点",
                "30级": "20天人遗垢6永寿荣枝80000信用点",
                "40级": "35天人遗垢9永寿荣枝160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "阿刃、应星、点刀哥",
            "派系": "星核猎手",
            "身份": "「星核猎手」成员，弃身锋刃的剑客",
            "体型": "成男",
            "种族": "长生种（魔阴身）",
            "汉语CV": "刘以嘉",
            "英语CV": "Daman Mills",
            "日语CV": "三木真一郎",
            "韩语CV": "곽윤상",
            "语音试听(流量警告)": "刃语音",
            "个人任务": "云无留迹",
            "相关成就": "战意奔涌#去吧，阿刃战意奔涌#求不得",
            "相关装饰": "刃•夜宴"
        },
        "角色故事": {
            "角色详情": "弃身锋刃的剑客，原名不详。效忠于「命运的奴隶」，拥有可怖的自愈能力。手持古剑作战，剑身遍布破碎裂痕，正如其身，亦如其心。",
            "角色故事•一（解锁条件：角色等级20）": "他只能见一片殷红，嘴里腥甜，四肢绵软——自己应是死了。 「记住了么？」他茫然地张了张嘴，那声响如未开化的野兽。喉咙里的声音戛然而止，冰冷的硬物穿过了他。如此反复，足有千次。 好生奇妙。肌理断裂时，他能听见筋骨桥接弥合的细微声响。好生奇妙。体内的怪物被滋养着，他却要任它长为庞然巨物。好生奇妙。他已丧失生存的信念，躯体却自顾自地恢复如初。好生奇妙。 当剑再次试图刺穿他的身体之前，他抓住了剑，慢慢起身。「记住了么？」他对上女人血红的眼睛，脑中仍是一片空白——他再一次被刺穿。「记住死亡的感觉，带给他们。」 眼底的殷红又泛了上来，他盯着地上那杀他的剑，剑刃碎了半截。「起来，让我再杀你一次。」",
            "角色故事•二（解锁条件：角色等级40）": "他只能见一片殷红，嘴里腥甜，四肢绵软——自己应是死了。 黑发的少年浑身颤抖着，却仍紧紧攥着手中的长枪。他没有龙角，反应也比记忆中更为稚嫩——但他不会认错这把长枪，不会认错那双眼睛，那静如湖面的青绿下是怎样的残酷。伤口开始愈合，他转了转眼珠，看向少年。少年毫不犹豫地再次挥动长枪—— 「就是这样。」对敌斩尽杀绝的人，是你。一手葬送挚爱的人，是你。差点引致故乡毁灭的人，还是你。 他再次倒了下去。少年捂着身上的伤口，步步后退，直至离开他的视线。「在亲眼见证你的死期之前，我们会再见面的。」",
            "角色故事•三（解锁条件：角色等级60）": "他只能见一片殷红，嘴里腥甜，四肢绵软——自己应是死了。 怪物再次吞噬了他，但这次他面对的不是别人。高大的铠甲沉默不语，他被牢牢禁锢在那双手臂中，说话的是戴墨镜的女人。 「听我说，我可以再杀你一遍，否则没法把你带回去。」她的声音很温柔，连他体内的怪物也安静了下来，听她说话。「但我不想那么做。」女人俯下身，在他耳边轻语。那是他无法拒绝的交易。「你们想要什么？」「还有比目睹不死之人如何死去更令人高兴的事么？『他』这么说。」 高大铠甲松开了手臂。「命运」已在前方，他会同他们一起走。「听我说，阿刃，放轻松。」「听我说，你什么都不要想。」他点点头，女人走到他身边。她笑着，他却觉得那笑容非常悲伤。「也许有人离开了她，没有听她说完话。」他想。",
            "角色故事•四（解锁条件：角色等级80）": "他什么都看不见了。 他想起几十年前，自己随商船来到仙舟，为此地的鬼斧神工所折服。少年茶饭不思，肆意挥洒自己的灵感，他锻造百种奇物，其中有四件最为著名。 名为「支离」的剑通体无瑕，漆色中泛着血光，只有仙舟最强剑士方能诠释此剑的真谛。狐人少女曾在绝境中用曲弓三箭并发，却仍不忘一边驾驶星槎一边同众人谈笑。黑发龙角的男子以御水之术为同伴疗伤，在下个瞬间又将水附着于长枪之上，瞬间刺穿敌方。还有那总爱同他拌嘴的少年，见到这把阵刀时，却是一把抢了过去，再也不愿放手。 如今，██已经死了，这最初的、唯一的死亡。但他仍在此处，那尚如少年的头脑思索着，他将永远思索着。他思索着自己不再灵巧的双手，那双手已无法再打造任何兵刃——但这一切与他无关。从今往后，那具躯壳，将是唯一的「刃」。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n宝命长存的莳者\n宝命长存的莳者\n\n二件套效果：生命上限提高12%。\n四件套效果：当装备者受到攻击或被我方目标消耗生命值后，暴击率提高8%，持续2回合，该效果最多叠加2层。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "到不了的彼岸到不了的彼岸\n命途：毁灭\n稀有度：\n\n\n生命值：57/1270\n攻击力：26/582\n防御力：15/330\n\n\n不得：使装备者的暴击率提高18%/21%/24%/27%/30%，生命上限提高18%/21%/24%/27%/30%。当装备者受到攻击或装备者消耗自身生命值后，造成的伤害提高24%/28%/32%/36%/40%，该效果在装备者施放攻击后解除。",
            "可选光锥": "记一位星神的陨落记一位星神的陨落\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：24/529\n防御力：18/396\n\n\n扑火：当装备者施放攻击时，使装备者本场战斗中的攻击力提升8%/10%/12%/14%/16%，该效果最多叠加4层。当装备者击破敌方弱点后，造成的伤害提高12%/15%/18%/21%/24%，持续2回合。",
            "不推荐光锥": "其他毁灭光锥"
        },
        "角色相关": [
            {
                "官方介绍": "「星核猎手」成员，弃身锋刃的剑客\n\n我不认识你，这对你而言，是件好事。"
            },
            {
                "但我也不认识你……": "…… 侦测到未知频带信号——： 「█ ██ █ ███他不爱聊天，如果想多了解他，就来问我喽。」"
            },
            {
                "你知道刃为什么加入星核猎手？": "侦测到未知频带信号—— 「█ ██ █ ███艾利欧肯定许诺了什么，但这事只有他俩自己知道，就跟我那时一样。」「他么…是队伍里最忠于任务的那个，从不出岔子，也不会惹事，这点上来说，比我和卡芙卡都好，和萨姆差不多。当然，仙舟的事例外。███ ██ █」"
            },
            {
                "他平时会和你们聊天么？": "侦测到未知频带信号—— 「█ ██ █ ███你好像有什么误解…他不爱聊天，不代表不会说话也不是没有礼貌。他只是讨厌麻烦的交流。」「卡芙卡管叫他阿刃，听着和本人很不搭调，对吧？但他也不会反驳这个称呼…从这点来说，我很欣赏他，他真的很有趣。███ ██ █」"
            },
            {
                "他和丹恒…还有仙舟之间发生过什么？": "侦测到未知频带信号—— 「█ ██ █ ███啊，他在看我，那还是让他自己说吧！███ ██ █」"
            },
            {
                "对了，能再问一个问题么，你为什么叫刃？": "…想取他性命的不止我一人，还有他的同族。这是罪人应付的代价，于他于我，都是如此。至于「刃」……你不用知道答案，这对你而言，同样是件好事。"
            },
            [
                {
                    "光锥立绘": "无处可逃",
                    "光锥故事": "他并非第一次见到这个男人。不知从何时起，男人就像他身下的一道阴影。无论以长枪贯穿多少次，总会再次出现。他不会输，但也赢不了。他想逃，但也无处可逃。"
                },
                {
                    "光锥立绘": "新手任务开始前",
                    "光锥故事": "「还有多久开始行动？」「你居然会问我这个…是新人出什么事了？」「没有。」「虽然艾利欧招揽她是因为别的原因，但她至少得活得过新手任务。」「她很轻松。」「那我放心了。看来阿刃也已经是非常靠谱的前辈了。」「……」"
                },
                {
                    "光锥立绘": "到不了的彼岸",
                    "光锥故事": "他每年都会来这里，带来几把新的剑。所有剑的主人，他都见过他们的最后一面。每当他离开，都会不无遗憾地想……自己的剑，何时才会被人带来此处。"
                }
            ]
        ]
    },
    "罗刹": {
        "quote": "「这具棺柩非我之物。在下只是受人所托，将其遗体送回罗浮安置而已。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "5星",
            "命途": "丰饶命途",
            "战斗属性": "虚数战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "2023年06月28日（1.1版本）",
            "TAG": "治疗、解除增益、效果解除、控制抵抗"
        },
        "简介": "随身携带着棺椁，自天之外海而来的化外行商。医术精湛。",
        "角色晋阶材料": [
            {
                "20级": "5工造机杼4000信用点",
                "30级": "10工造机杼8000信用点",
                "40级": "3往日之影的金饰6工造迴轮16000信用点"
            },
            {
                "20级": "7往日之影的金饰9工造迴轮40000信用点",
                "30级": "20往日之影的金饰6工造浑心80000信用点",
                "40级": "35往日之影的金饰9工造浑心160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "奥托、主教",
            "派系": "[[派系#|]]",
            "称号": "化外羁旅",
            "身份": "金发俊雅的天外行商",
            "体型": "成男",
            "种族": "人类、化外民",
            "短信签名": "一介行商",
            "汉语CV": "赵路",
            "英语CV": "Craig Lee Thomas",
            "日语CV": "石田彰",
            "韩语CV": "신용우",
            "语音试听(流量警告)": "罗刹语音",
            "个人任务": "异邦骑士隐秘的角落",
            "相关成就": "战意奔涌#演武仪典：细剑试瞬息欢愉#尘世百态瞬息欢愉#星穹折剑"
        },
        "角色故事": {
            "角色详情": "金发俊雅的年轻人，背着巨大的棺椁。身为天外行商的他，不幸被卷入仙舟罗浮的星核危机。一手精湛医术莫名有了用武之地。",
            "角色故事•一（解锁条件：角色等级20）": "「您的身份是？」「行商。」「您的入境目的是？」「商业活动。」「您是否愿意承诺：不违反仙舟联盟律法、依法依规进行商业活动、不进行签证许可范围外的活动？」「当然。我承诺。」「您是否愿意承诺:不进行任何与『长生』有关的非法研究？」「嗯…我承诺。」「很好，请在这里签字。」「罗刹先生，欢迎来到仙舟『罗浮』。」",
            "角色故事•二（解锁条件：角色等级40）": "「哎，你还记得那个人吗？常来我们家光顾，背着个大箱子的……」「您是说罗刹？」「对，罗刹…应该是化外民？但感觉这人说话办事的作风，都特别像老派的仙舟人，应该在这生活了挺久吧？但他偏偏一直穿着风格那么独特的域外服饰…」「谁知道呢？大概是因为他那头金发和仙舟的服饰有些不搭吧。」他偶尔会想起故乡。恶魔、教会、疯病…那不是什么美好的回忆。人们成群结队地攀上高处，以便更清楚地观看自己的城市是如何毁灭的。如果一切必须终结；那至少需要目击者，需要一双眼睛。「你为何还穿着故乡的服饰？」谁人问道。「它提醒我应保守的道路，仅此而已。」罗刹答道。",
            "角色故事•三（解锁条件：角色等级60）": "仙舟人不认得棺椁。每当罗刹带着棺材出现在街上时，都会引来好奇的目光。如果有人问罗刹:「这东西究竟是什么？」罗刹总会搪塞道:「这是我做生意的用具。」「『做生意的用具』…希望我没有冒犯到你，」罗刹站在长乐天的亭台上，漫不经心地说道，「不过你我之间的关系，倒也算是一桩生意，不是吗？」棺材以沉默作答。",
            "角色故事•四（解锁条件：角色等级80）": "罗刹背上棺材，前往远方。棺材没有发出声响，它并未抗议，也没有抗议的权利。「你不说话时，便是自由的。」大幕升起，他将罪恶抛向身后。罪恶不过是另一种被操纵的武器，欺骗自己相信能得到一个正确的答案。「而你有何不同？你的痛苦，为什么就会比其他人的更有价值、更能打动人么？」「去仙舟吧。」那将棺材交给他的说道，「勿忘你的誓言。」「永世不忘。」说着，罗刹却在心里立下了另一个誓言。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n【混搭】\n\n\n2件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "棺的回响棺的回响\n命途：丰饶\n稀有度：\n\n\n生命值：52/1164\n攻击力：26/582\n防御力：18/396\n\n\n荆棘：使装备者的攻击力提高24%/28%/32%/36%/40%。当装备者施放攻击后，每击中1名不同的敌方目标，恢复3.0/3.5/4.0/4.5/5.0点能量，每次攻击最多通过该方式恢复3次能量。当装备者施放终结技后，使我方全体速度提高12/14/16/18/20点，持续1回合。",
            "可选光锥": "此时恰好此时恰好\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n折射的视线：使装备者的效果抵抗提高16%/20%/24%/28%/32%，并使装备者的治疗量提高，提高数值等同于效果抵抗的33%/36%/39%/42%/45%，最多使治疗量提高15%/18%/21%/24%/27%。\n\n\n蕃息蕃息\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：14/317\n防御力：9/198\n\n\n丰饶民：施放普攻后，使装备者的下1次行动提前12%/14%/16%/18%/20%。",
            "不推荐光锥": "同一种心情同一种心情\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n救治与维修：使装备者的治疗量提高10%/12.5%/15%/17.5%/20%，并在施放战技时为我方全体恢复2/2.5/3/3.5/4点能量。"
        },
        "角色相关": [
            {
                "官方介绍": "金发俊雅的天外行商\n\n在下是路经此处的行商，叫我「罗刹」便可。您问这「匣子」藏着什么？揭晓答案前，不妨先聊聊其他话题好了——您应该还有更感兴趣的事…想必我没猜错吧？"
            },
            {
                "你来「罗浮」的目的是什么…": "哈哈，入境时天舶司也问了我相同的问题。既然如此，我便也依原样回答了吧：我名为罗刹，入境目的为商业活动，并已承诺不违反仙舟联盟律法，依法依规开展商业活动。自然，我不会进行签证许可范围外的活动，尤其是不会进行任何与「长生」有关的非法研究。 驭空的备注欢迎来到仙舟「罗浮」。"
            },
            {
                "你是来自哪里的行商…": "行商没有所属，四处漂泊，星海为家。但如果你好奇…我在联盟的注册地是仙舟「玉阙」；在公司的登记号隶属于北谷星：星和商城分部。当然，「罗刹」只是我在仙舟为行方便而起的常用名。仙舟以外的地方，我还有个更拗口的名字——我猜，你也想问这个吧？ 停云的备注天外的行商…居然也不在「鸣火」的名录上么？"
            },
            {
                "你的武艺和医术不错…": "谁叫宇宙这么危险呢…作为行商，公司和联盟只能庇佑我们进行星际穿越而已，安保这件事可全得看自己的手段。云游在外，无依无靠――懂些自救自保的手法，心里多少便有个底。仙舟联盟逡巡寰宇数千载，想必他们应是更能明白个中事理，与我感同身受吧。 素裳的备注他背着那么大的箱子，坏人不劫他劫谁呀！"
            },
            {
                "所以「匣子」里到底装着什么…": "这是一段孽缘了——我不小心卷入一场争斗，平白无故担了人情，只好帮忙将一具遗骸装入这「棺椁」，送还仙舟。虽说棺柩引人瞩目，在下身为行商，却受了它不少关照。各位对这具棺柩都颇为好奇，总要问我一问；这一问一答间，生意也就做成了。至于「棺椁」里是什么，倒没那么重要了。 彦卿的备注我本当他是拿那「匣子」作武器，看着真有几分古怪…得想办法和他过几招，逼迫他使出些真功夫来！"
            },
            [
                {
                    "光锥立绘": "此时恰好",
                    "光锥故事": "街道熙攘，他走着，阳光跟着。他停了脚步，挑了纸伞，乘了阴凉——也遮了那一道目光。"
                },
                {
                    "光锥立绘": "论剑",
                    "光锥故事": "少女不解地比划着手中的细剑。自己的剑要双手才能挥舞，这样的剑也能算剑？这样的剑也能杀敌？剑的主人倒是对此毫不在意，毕竟——杀不杀敌又不在剑，全在心。用的重剑还是细剑，又有什么区别。"
                },
                {
                    "光锥立绘": "棺的回响",
                    "光锥故事": "白色鸢尾旁，他叩打着棺材。「有时我觉得，和你做这个交易，是我看轻你了。」无人回应，只有棘刺毫不犹豫地穿透他的掌心。但他也笑着，抓住了棘刺。「就是这样，我们都想利用彼此，然而我们都看轻了对方。」"
                }
            ]
        ]
    },
    "银狼": {
        "quote": "「这次能让我玩得开心点吗？」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "虚无命途",
            "战斗属性": "量子战斗属性",
            "阵营": "星核猎手",
            "常驻/限定": "限定",
            "实装日期": "2023年06月07日（1.1版本）",
            "TAG": "弱点植入、减防、随机、减攻、减速"
        },
        "简介": "「星核猎手」的成员，骇客高手。将宇宙视作大型沉浸式模拟游戏，玩乐其中。掌握了能够修改现实数据的「以太编辑」。",
        "角色晋阶材料": [
            {
                "20级": "5古代零件4000信用点",
                "30级": "10古代零件8000信用点",
                "40级": "3虚幻铸铁6古代转轴16000信用点"
            },
            {
                "20级": "7虚幻铸铁9古代转轴40000信用点",
                "30级": "20虚幻铸铁6古代引擎80000信用点",
                "40级": "35虚幻铸铁9古代引擎160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "小鸭鸭",
            "派系": "星核猎手",
            "称号": "星核猎手「@封禁玩家」",
            "身份": "「星核猎手」的超级骇客",
            "体型": "少女",
            "种族": "人类",
            "短信签名": "不会做游戏就不要做",
            "汉语CV": "Hanser",
            "英语CV": "Melissa Fahn",
            "日语CV": "阿澄佳奈",
            "韩语CV": "장미",
            "语音试听(流量警告)": "银狼语音",
            "个人任务": "朋克洛德精神",
            "相关成就": "战意奔涌#猎手何苦为难猎手战意奔涌#脆弱之身"
        },
        "角色故事": {
            "角色详情": "将宇宙视为游戏的超级骇客。无论怎样棘手的防御系统，银狼都能轻松破解。她与「天才俱乐部」螺丝咕姆的数据攻防战，现已成为骇客界的传说。宇宙中还有多少亟待攻破的关卡？银狼对此十分期待。",
            "角色故事•一（解锁条件：角色等级20）": "她玩着摇杆，日复一日。只有一个员工的快餐店，用地下室改装的街机厅，几台陈旧的游戏机，这就是她的童年。 她没有合法的名字，没有身份编号，只有女主人给她取的昵称。她也没有朋友，但她并不孤单。她喜欢《波恩》：两条横线，一个光点，最简单的击球游戏，她能玩上一整天。她喜欢《战轮32》：点阵绘成的星空中，八个迥异的色块，规则只有一条——成为第一，不论方法。她喜欢《几何战争》，喜欢《奥德修斯》，喜欢《星际猎豹》：这些游戏的得分记录上，满是顾客们留下的天文数字。 她玩着摇杆，日复一日。直到有一天，所有的记录上只剩下一个人的名字。 于是她放下摇杆，回头望向空空荡荡的地下室。在这里歇息的人很多，但留下来的却很少。从这里离开的人很多，但再回来的却很少。她眨眨眼，关掉了屏幕。 那晚，快餐店唯一的员工和女主人告别，成为了下一个离开的人。名为「地下室」的游戏，在这一天结束了。",
            "角色故事•二（解锁条件：角色等级40）": "她一路向西，穿过大荒野，来到废品山。她想给自己找点活干，却因独来独往而四处碰壁。在朋克洛德，人们从来都是搭伙做事，独行的人，大多混不下去。 没有办法，她只能给自己造些虚拟的同伴。第一个人叫「朋友」，理所当然，它就该叫这名字。第二个人叫「魔王」，源自她在街头看见的海报，在她的想象中，它是一位失语的军人。她忽然觉得这个团队有些和睦，缺乏一点真实，便给第三个人取名「打工仔」，给第四个人取名「奴隶」。最后一个人叫「幼儿园同学」——没什么原因，她实在是创意枯竭了。犹豫再三后，她干脆从名单上划掉了这个人。她把这些「同伴」存储在一把智能武器里，这样她就能在中间人面前，煞有介事地介绍自己庞大的团队。 她得到了第一份工作，如愿以偿——它的风险同报酬一样难以想象。或许她的包装太过真实，令人信以为真；又或许他们只是想看看这位新人的表演，无论是死是活。 在朋克洛德，人们从来都是搭伙做事，独行的人，大多混不下去。所以混出头的那些，最后都成了传奇。 二十四个系统时后，她从炉渣帮的据点里走了出来——独自一人，走的正门。中间人沉默半晌，看了看她，又抬头看了看天空，最后转过身，把一箱金块扔在地上。名为「废品山」的游戏，在这一天结束了。",
            "角色故事•三（解锁条件：角色等级60）": "她站在虹霓都市最高的大厦顶端，从这里可以望见她出生的地方。只有一个员工的快餐店，用地下室改装的街机厅，几台陈旧的游戏机，她记得，这就是她的童年。 她记得自己喜欢《波恩》：两条横线，一个光点，最简单的击球游戏，她能玩上一整天。恰如此时此刻，无人机群的红光遍布夜空，连缀成线。它们一片一片向她袭来，又一片一片轰然坠地。 她记得自己喜欢《战轮32》：点阵绘成的星空中，八个迥异的色块，规则只有一条——成为第一，不论方法。恰如此时此刻，各异的色彩将网络空间一分为八，来自各个组织的人们在广场上攒动，为了同一个目标——抓住「银狼」，不计代价。 她记得自己喜欢《几何战争》，喜欢《奥德修斯》，喜欢《星际猎豹》：那些游戏的得分记录上，满是不可追及的天文数字。恰如此时——哦不，只有这个不太一样……不可追及。哈，什么是「不可追及」？ 她站在虹霓都市最高的大厦顶端，从这里可以望见她出生的地方。她站得太高，以致身边容不下第二个人。但她还要抬起头，往更高的地方看去，她看见星空就在那里，近在咫尺，又遥不可及。 「好无聊啊。」名为「虹霓都市」的游戏，在这一天结束了。",
            "角色故事•四（解锁条件：角色等级80）": "她站在椅子上，擦着街机屏幕，打着圈，一遍又一遍，像是要擦掉每一粒灰尘。她回到了那家快餐店，那间地下室。她打开门，一切一如既往，女主人为她保留了所有的布置。 粉色的灯光洒落在屏幕上，像是城市里的霓虹，让她想起那一夜看见的星空。她不是第一个登上那座大厦顶端的人，也不是第一个眺望那片星空的人。她知道「零号」的故事，网络战争年代最伟大的骇客、最可怕的玩家，他引起了第一次全球网络瘫痪，只为将星际和平公司的押送船叫来自家门口。她又想起「先哲」，以太编辑技术的创造者，以死者为自己命名的怪人。为了离开星球，他甘愿抛弃肉身，攻入黑域，成为一个在星际互联网络中永远徘徊的幽灵。她想起「石剑」，废品山的骄傲，他反抗绿洲区的故事在大荒野家喻户晓，有人说他最后追随巡海游侠而去，在银河中继续挥洒叛逆的火花。还有他的挚爱「孪蛇」，绿洲区的红人。她的去向众说纷纭，人们只知出身没能阻止她和石剑走到一起，银河却让他们最终分道扬镳。 在朋克洛德，所有被称作「传奇」的骇客都走向了同一个终点。而身为如今的传奇，她知道自己也已来到那扇门前。 哒、哒…她听见头顶传来脚步声，逐渐靠近、靠近……一个人、两个人、三个人、四个人。一个男人、一个女人、一个铁皮人，还有……她坐下来，转过身，看向空空荡荡的地下室，看向门边的那个人—— 「我加入。」 名为「朋克洛德」的游戏，在这一天结束了。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n4件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n\n4件套\n流星追迹的怪盗\n流星追迹的怪盗\n\n二件套效果：击破特攻提高16%。\n四件套效果：使装备者的击破特攻提高16%。当装备者击破敌方目标弱点后，恢复3点能量。\n\n\n获取途径：历战余响迅拳之径•侵蚀隧洞【铁卫禁区】世界商店#仙舟「罗浮」兑换战利品\n\n\n\n4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励",
            "位面饰品": "2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界\n\n\n\n2件套\n泛银河商业公司\n泛银河商业公司\n\n二件套效果：使装备者的效果命中提高10%，同时提高装备者等同于当前效果命中25%的攻击力，最多提高25%。\n\n\n获取途径：模拟宇宙•第五世界\n\n\n\n2件套\n盗贼公国塔利亚\n盗贼公国塔利亚\n\n二件套效果：使装备者的击破特攻提高16%。当装备者的速度大于等于145时，击破特攻额外提高20%。\n\n\n获取途径：模拟宇宙•第四世界\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "雨一直下雨一直下\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n幻影现实：使装备者的效果命中提高24%/28%/32%/36%/40%。当装备者对同时处于大于等于3个负面效果的敌方目标造成伤害时，暴击率提高12%/14%/16%/18%/20%。装备者施放普攻、战技、终结技后，有100%的基础概率对随机1个未持有【以太编码】的受击目标施加【以太编码】。持有【以太编码】的目标受到的伤害提高12%/14%/16%/18%/20%，持续1回合。\n\n\n新手任务开始前新手任务开始前\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n眼疾手快：使装备者的效果命中提高20%/25%/30%/35%/40%。当装备者攻击防御力被降低的敌方目标后，恢复4/5/6/7/8点能量。",
            "可选光锥": "延长记号延长记号\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n休止符：使装备者的击破特攻提高16%/20%/24%/28%/32%，对处于触电或风化状态的敌方目标造成的伤害提高16%/20%/24%/28%/32%，该效果对持续伤害也会生效。"
        },
        "角色相关": [
            {
                "官方介绍": "「星核猎手」的超级骇客\n\n侦测到未知频带信号——\n「██ █ ███ 好啦好啦，你把它丢哪去了，银狼？」\n「随手打的坐标，没什么讲究。你很关心那只虚卒的去向吗？」\n「不关心啊～只是不管看几次我都会想，你的手段还真是不可思议~」\n「修改现实数据而已，不值一提的小把戏█ ███ ██ █」"
            },
            {
                "有关潜入空间站「黑塔」的目的…": "侦测到未知频带信号——「█ ██ █ ███首先，我没有朝思暮想。那张卡带的故事在朋克洛德跟教科书没啥两样，这种人尽皆知的东西，我向来没兴趣……」「…但那不是什么游戏光碟，那可是以太卡带——骇客的第二双眼睛、第二个大脑、第二颗心脏……」「…最后，再强调一遍，我没有朝思暮想，说这么一长串话只是为了跟你解释清楚它到底有多厉害，懂了吗，卡芙卡███ █ ██」 卡芙卡的备注只要你别忘了我们的真正目的就好~"
            },
            {
                "「朋克洛德」又是什么地方…": "侦测到未知频带信号——「█ █ ██ █哦，你说那颗到处是光污染的星球？好吧，我更乐意叫它『新手村』——」「以防你们平时不玩游戏听不懂，我来简单解释一下：『新手村』就是玩家还是新手时，用来熟悉规则、提升实力的地方……」「…是，全宇宙最顶尖的骇客都来自这里——当然也包括我。但他们只是『朋克洛德』的传奇…你懂我的意思吗？」「我要的是一张通往银河的『入场券』。至于『新手村』…你会把一个游戏的教学关玩上十几二十遍吗？██ █ ███」 卡芙卡的备注你经常这么做呀。"
            },
            {
                "你的「同伴」都是些什么人…": "侦测到未知频带信号——「█ █ █ ██你问这把智能手枪？问得好。它叫作『普罗米修斯』，搭载了五个——不，现在应该是四个——具有不同性格的人格……」「第一位是『朋友』，它是我最好的朋友；这位是『魔王』，它很酷，不爱聊天；然后是『打工仔』和『奴隶』；其实原来还有一位『幼儿园同学』，但被我删掉了……」「…是，都是我起的名字。嗯？你本来是想问『星核猎手』？那你去问他们啊，别来占用我打游戏的时间███ ██ █」 卡芙卡的备注别问我。卡芙卡的备注 ↑ 替阿刃发的。卡芙卡的备注萨姆也这么说~"
            },
            {
                "想请你提些有关「游戏」的建议…": "侦测到未知频带信号——「█ █ █ ██咳咳，测试测试。能听到吗？对，是我，银狼。本人，不是录音。既然你问了，那我就给你条建议……」「记好了——站在列车的棋盘边，离两侧座椅同样远的点位上，面朝过道对面的观景窗，将视线对准车厢顶部的虚空鲸投影，然后打开界面，确认取消三次后转动扭蛋，就是命中目标的最佳时机██ █ █ ███」 帕姆的备注列车组对这种毫无根据的理论可不会负责帕！"
            },
            [
                {
                    "光锥立绘": "后会有期",
                    "光锥故事": "她曾怀疑那是某种程式，不然怎会不知疲倦。但程式不会主动舍弃最优方案，绕过她布下的陷阱。「看来我们要打一场持久战。」她打了个哈欠。「早点睡吧，有机生命应当珍惜梦境。」周围暗了下去。她突然惊醒，但数据的残渣已被扫去，烧毁，好像一场梦——除了那初尝失败的滋味是如此真实。"
                },
                {
                    "光锥立绘": "新手任务开始前",
                    "光锥故事": "「还有多久开始行动？」「你居然会问我这个…是新人出什么事了？」「没有。」「虽然艾利欧招揽她是因为别的原因，但她至少得活得过新手任务。」「她很轻松。」「那我放心了。看来阿刃也已经是非常靠谱的前辈了。」「……」"
                },
                {
                    "光锥立绘": "雨一直下",
                    "光锥故事": "她走出屋檐下，打着伞哼着歌钻进小巷的角落。不多一会儿，雨声停了。她挠挠头，滑动屏幕，头上的一小片空间内，雨丝再次滑落听着淅淅沥沥的雨声打落在伞面上，配合游戏的音效，她心情格外的好。「还是下雨天打游戏最痛快。」"
                }
            ]
        ]
    },
    "景元": {
        "quote": "「善弈者无通盘妙手。人们会为一子妙手力挽狂澜而喜，却不为大局危倾而忧。」",
        "基础信息": {
            "性别": "男",
            "全名/本名": "景元",
            "稀有度": "5星",
            "命途": "智识命途",
            "战斗属性": "雷战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "限定",
            "实装日期": "2023年05月17日（1.0版本）",
            "TAG": "召唤、追加攻击、额外伤害、速度、暴击伤害、能量、暴击率"
        },
        "简介": "仙舟联盟的六位将军之一，节制仙舟「罗浮」的云骑军。师从前代「罗浮」剑首，但并不显名于武力。",
        "角色晋阶材料": [
            {
                "20级": "5永寿幼芽4000信用点",
                "30级": "10永寿幼芽8000信用点",
                "40级": "3炼形者雷枝6永寿天华16000信用点"
            },
            {
                "20级": "7炼形者雷枝9永寿天华40000信用点",
                "30级": "20炼形者雷枝6永寿荣枝80000信用点",
                "40级": "35炼形者雷枝9永寿荣枝160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "将军、空条景太郎、景元元",
            "派系": "仙舟联盟",
            "称号": "帝弓七天将•神策将军",
            "身份": "帝弓七天将之一节制罗浮仙舟云骑军的「神策将军」",
            "体型": "成男",
            "种族": "仙舟人",
            "短信签名": "人不在神策府",
            "汉语CV": "孙晔",
            "英语CV": "Alejandro Saab",
            "日语CV": "小野大輔",
            "韩语CV": "류승곤",
            "语音试听(流量警告)": "景元语音",
            "个人任务": "云无留迹",
            "相关成就": "战意奔涌#演武仪典：阵刀试",
            "相关装饰": "景元•适暇"
        },
        "角色故事": {
            "角色详情": "位列帝弓七天将之一的「神策将军」，外表懒散、心思缜密。不以危局中力挽狂澜为智策，因此在常事上十分下功夫，以免节外生枝。因其细心谋划，仙舟承平日久，看似行事慵懒的景元反被送上绰号「闭目将军」。",
            "角色故事•一（解锁条件：角色等级20）": "「想请教太卜大人，这星阵棋为何是棋枰四方，棋子浑圆？」「取法天圆地方？古人文明未开化前，相信大地平坦。这星阵棋仿效的是列国逐鹿相争，一统大地的旧事，自然是方秤。至于棋…那时的人相信天如穹盖浑圆，棋子仿效星辰流转，下应人事，自然是圆的。」「不对，不对。」「你未下的四十八手，我已预见了。景元，你要是想借提问让我分神，我劝你趁早歇歇。」「哎，符卿怎么无端疑我？」「别打岔，你接着说。」 「诚如符卿所说，棋是比喻，以局喻人。战争的规则写的明明白白，各子的行动早有定数，也不过是进退飞跳罢了。因此进退以方，这便是方枰的原因。至于棋子，先贤有云『用智如圆』，阵中各子皆有自己的心智，所以用了圆棋。」「《玉沙巡拾》一书里提过星阵棋的来由，景元，我读书多，你莫要诳骗我！」「云车左移三进四，将军。你输了，符卿。」「等，等等为什么刚刚的预视里没看到这一手？退、退回去重来。」「棋子如人，各有心智。你我落子无悔，岂有重来的道理？哈哈，一司之首岂能混赖？」",
            "角色故事•二（解锁条件：角色等级40）": "作为横跨六大仙舟的建制，云骑军自火劫大战的尾声中脱胎，立誓卫蔽仙舟，奉行帝弓的「巡猎」诰谕，传承至今。尽管长生种的寿命漫长到不可思议，但在血火厮杀的战争中，却鲜有云骑将军能在履任后撑过百年的大关。与其说这是一种宿命，不如说这是一种传统。作为镇护仙舟、讨伐孽物的武装力量，将军除去绸缪调遣的职责，更需要身先士卒，叩关斩阵。在无数残酷短暂的年限记录之中，负责节制罗浮云骑军的「神策将军」景元却脱颖而出，已安然治军数百年。在他折冲运筹之下，罗浮云骑一度蜚声联盟，立下过众多惊人的战绩。虽然有人腹诽他本人畏战怯阵，鲜少动武。但也不得不承认，其人的智谋不逊于最锋锐的利剑，尽解难结。",
            "角色故事•三（解锁条件：角色等级60）": "如今流传最广的传言中，景元出生于世代效力地衡司的家族中。 按照从狐人传入的「试儿」习俗，家长会在幼儿周围摆上种种物事玩具任其抓取，以卜前途。其父母原本指望孩子继承衣钵，成为地衡司的学者或是执事官，景元却独独抓起了玩具刀剑。 似乎「试儿」之俗应证了未来。在学宫结业后，为了摆脱望眼欲穿的人生，景元不顾家族的反对加入了云骑军。 在云骑军的战事牍库中，记录了他身为云骑士卒的首次出征。运送部队的天艟迫降在了一颗海洋星球上。此地深受孽物的侵染，一支被称为「傀儡蛸」的新兴长生种劫持了云骑的心智，混入舰队中，几乎成功将这艘战舰转化为自己的巢穴。景元敏锐地觉察出了危机，并迅速梳理出傀儡蛸操控的条件，应对手法。剩余的船员最终通过了敌我难辨的考验，击败了对手，安然返乡。 这场几乎兵不血刃的战争让云骑将军们看到了景元的锋芒。重返仙舟后，景元在云骑军内部崭露头角，受到重用。 他的应变急智和实用主义手段屡屡让上级们难忘又头疼。最终，受到前任罗浮剑首的邀请，景元加入其所部为之效力，开启了「云上五骁」传奇之路。",
            "角色故事•四（解锁条件：角色等级80）": "作为仙舟历史上著名的传奇，来自诸仙舟云骑军中的五位英雄聚首同战，合称「云上五骁」。以此五人为首，成就的功勋史不绝书：驱走攻入塔拉萨的步离人舰队；破坏丰饶联军中慧骃族与造翼者的同盟；乃至解围玉阙仙舟，并击溃了活体星球「计都蜃楼」，保全了联盟凝视星海的眼睛…… 然而累累功业，最终却敌不过时间的轻轻一弹指。「云上五骁」在短暂相聚不逾百年的时光后分崩离析。随着战事渐少，联盟各大仙舟各循其位，罗浮开始巡航于银河间的商路，为联盟寻求补给与盟助。 故交旧友风流云散，不复存焉；宿敌旧雠或死或擒，徒留回忆。倒下的将军不必承受此等折磨，而活下来的将军必须面对一切：无论曾梦想过何等伟大的远景，无论曾战胜过多少个神明一样的强敌，时间总是逐一拔去你的爪牙却又不杀死你，让你苟延在角落中憎恨自己的无力。 而唯有真正的智者，才能在时光这位不败的对手前兀自傲立。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n\n4件套\n繁星璀璨的天才\n繁星璀璨的天才\n\n二件套效果：量子属性伤害提高10%。\n四件套效果：当装备者对敌方目标造成伤害时，无视其10%的防御力。若目标拥有量子属性弱点，额外无视其10%的防御力。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】历战探游封锁扇区首通奖励\n\n\n\n【混搭】\n\n\n2件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "拂晓之前拂晓之前\n命途：智识\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n长夜：使装备者暴击伤害提高36%/42%/48%%/54%/60%。使装备者战技和终结技造成的伤害提高18%/21%/24%/27%/30%。当装备者施放战技或终结技后，获得【梦身】效果。触发追加攻击时，消耗【梦身】，使追加攻击造成的伤害提高48%/56%/64%/72%/80%。",
            "可选光锥": "「我」的诞生「我」的诞生\n命途：智识\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n画像少女：使装备者追加攻击造成的伤害提高24%/30%/36%/42%/48%。若该敌方目标当前生命值百分比小于等于50%，则追加攻击造成的伤害额外提高24%/30%/36%/42%/48%。\n\n\n天才们的休憩天才们的休憩\n命途：智识\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n各得其所：使装备者攻击力提高16%/20%/24%/28%/32%，当装备者消灭敌方目标后，暴击伤害提高24%/30%/36%/42%/48%，持续3回合。"
        },
        "角色相关": [
            {
                "官方介绍": "帝弓七天将之一节制罗浮仙舟云骑军的「神策将军」\n\n不必拘谨，「将军」只是一时的身份，你称呼我景元便可。\n自从履任后，罗浮已安然度过数百年。只是昔日仇敌或死或擒，故交好友风流云散，我也受俗务羁扰多年，不仅对周遭事物见怪不怪，人也变得无趣。若是有什么旅行异闻，务必同我讲讲。"
            },
            {
                "将军，你到底多少岁了呀？": "仙舟人的寿数与短生种不同，受无尽形寿之困，年岁度量皆是以百年乃至千年为记。连续工作百年都是常有之事。可每分每秒的计量却又与短生种无差，哎，每日要处理的文书并不能分作一年去处理，囿于神策府书案的每个时辰也都是真真切切的啊…… 三月七的备注他好像还是没说自己多少岁诶→_→"
            },
            {
                "那个超级巨大的背后灵究竟是？": "你是说「神霄雷府总司驱雷掣电追魔扫秽天君」么？莫要误会，那不是什么怪力乱神。而是帝弓司命所赐威灵，暂且由我驱遣。这既是身为「将军」的权力，也是枷缚于「将军」之身的重责。 瓦尔特的备注唔…真是个底蕴深厚，朗朗上口的好名字。彦卿的备注哎，将军自己平时都只叫它「神…君」。"
            },
            {
                "平常一直念的那句诗是？": "「浮生一薤露，蜗角争是非。」这是自古国流传下来的诗歌。彼时仙舟先民身为短生种，命如朝露，总爱为微小的争端二同室操戈。而今的仙舟人已身为长生种，看似有了用不尽的时光，但仍未超脱「人」之局限，依然将目光囿于相争琐事之上。 素裳的备注…所以，「一」后面那个字到底怎么念呀？"
            },
            {
                "如果不当将军，想做什么？": "若能解脱公务樊笼，我想效仿故友，成为一名逍遥自在的旅者。我听闻曾有游侠之辈纵横群星，仗三尺锋芒，抗斗巨恶横暴，留下无数脍炙人口的传奇。与这些人同行，想必会是场快意的旅行吧？ 符玄的备注那就举荐我接任吧。动起来，将军，行胜于言啊！"
            },
            [
                {
                    "光锥立绘": "如泥酣眠",
                    "光锥故事": "即使已在将军的肩头酣然睡去，男孩的手中仍紧紧握着剑。他轻轻拍了拍男孩的脸颊，只听到他嘟囔着。「将军…终于…我赢了……」他愣了愣，突然意识到相比起每天都在努力成长的男孩，自己早已度过了漫长的岁月，也早已习惯「不变」。「很快，你就会赢过所有人。在那之后，才是开始……」"
                },
                {
                    "光锥立绘": "拂晓之前",
                    "光锥故事": "「将军，此事请务必慎重…往后历史会怎么评论将军您……」云骑将军双目半阖，听取手下来报。「历史自然会有判断，但我对历史的结论无甚兴趣。」「事成，我此时便是胸有成竹，神闲气定。」「事败，我此时便是逸乐无度，爱雀失众。」一只雀儿跳下他的肩膀，他顺势抬手接住。「我只是做了我的判断罢了。」"
                },
                {
                    "光锥立绘": "此时恰好",
                    "光锥故事": "街道熙攘，他走着，阳光跟着。他停了脚步，挑了纸伞，乘了阴凉——也遮了那一道目光。"
                },
                {
                    "光锥立绘": "比阳光更明亮的",
                    "光锥故事": "自他生时，眼前便只有无光的地牢，无关的罪孽将他缚于此地，无关的记忆将他浸没。他挣扎着，尽其所能地呼吸，试图在无边的海洋中抓住一束光的缝隙。 直到将军进入这不见天日的牢时，他看到比阳光更明亮的，是少年的眼神。"
                }
            ]
        ]
    },
    "开拓者•存护": {
        "quote": "「炎枪！冲锋！」",
        "基础信息": {
            "性别": "男/女",
            "全名/本名": "载体「星」/载体「穹」",
            "稀有度": "5星",
            "命途": "存护命途",
            "战斗属性": "火战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "嘲讽、自身减伤、群体护盾、技能强化、自身护盾、攻击力、能量、减伤、自身生命值回复"
        },
        "简介": "登上星穹列车的少女/少年。为了消除星核带来的危机，选择与星穹列车同行。",
        "角色晋阶材料": [
            {
                "20级": "5掠夺的本能3200信用点",
                "30级": "10掠夺的本能6400信用点",
                "40级": "4深邃的星外质5篡改的野心12800信用点"
            },
            {
                "20级": "6深邃的星外质8篡改的野心32000信用点",
                "30级": "8深邃的星外质5践踏的意志64000信用点",
                "40级": "10深邃的星外质7践踏的意志128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "星（女）/穹（男）、火主、脸接大招、机巧鸟捕手、灰牡丹、个别大人（佩拉）",
            "派系": "无名客",
            "体型": "男青年、星",
            "种族": "人类",
            "汉语CV": "秦且歌/陈婷婷",
            "英语CV": "Caleb Yen/Rachael Chau",
            "日语CV": "榎木淳弥/石川由依",
            "韩语CV": "김명준/김하루",
            "语音试听(流量警告)": "开拓者语音",
            "相关成就": "战意奔涌#听我说…",
            "相关装饰": "开拓者•迎新（穹）开拓者•迎新（星）通缉令语言的艺术"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励\n\n\n【混搭】\n\n\n2件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励\n\n\n+\n2件套\n净庭教宗的圣骑士\n净庭教宗的圣骑士\n\n二件套效果：防御力提高15%\n四件套效果：使装备者提供的护盾量提高20%\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】等级奖励\n\n\n或\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n筑城者的贝洛伯格\n筑城者的贝洛伯格\n\n二件套效果：使装备者的防御力提高15%。当装备者的效果命中大于等于50%时，防御力额外提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n泛银河商业公司\n泛银河商业公司\n\n二件套效果：使装备者的效果命中提高10%，同时提高装备者等同于当前效果命中25%的攻击力，最多提高25%。\n\n\n获取途径：模拟宇宙•第五世界",
            "毕业光锥": "制胜的瞬间制胜的瞬间\n命途：存护\n稀有度：\n\n\n生命值：48/1058\n攻击力：21/476\n防御力：27/595\n\n\n决断：使装备者的防御力提高24%/30%/36%/42%/48%，效果命中提高24%/28%/32%/36%/40%，同时使自身受到敌方攻击的概率提高。当装备者受到攻击后，防御力额外提高24%/30%/36%/42%/48%，持续到自身回合结束。\n\n\n余生的第一天余生的第一天\n命途：存护\n稀有度：\n\n\n生命值：43/952\n攻击力：16/370\n防御力：21/463\n\n\n此刻定格：使装备者的防御力提高16%/18%/20%/22%/24%。进入战斗后，使我方全体的全属性抗性提高8%/9%/10%/11%/12%。同类技能无法重复生效。\n\n\n记忆的质料记忆的质料\n命途：存护\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：24/529\n\n\n珍存：使装备者的效果抵抗提高8%/10%/12%/14%/16%，当装备者受到攻击后，如果自身未持有护盾，则获得1个等同于装备者16%/20%/24%/28%/32%生命上限的护盾，持续2回合。该效果每3回合只能触发1次。如果装备者持有护盾，则使自身受到的伤害降低12%/15%/18%/21%/24%。",
            "可选光锥": "琥珀琥珀\n命途：存护\n稀有度：\n\n\n生命值：38/846\n攻击力：12/264\n防御力：15/330\n\n\n静滞：使装备者的防御力提高16%/20%/24%/28%/32%。当装备者当前生命值低于自身生命上限的50%时，其防御力额外提高16%/20%/24%/28%/32%。"
        }
    },
    "开拓者•毁灭": {
        "quote": "「规则，就是用来打破的。」",
        "基础信息": {
            "性别": "男/女",
            "全名/本名": "载体「星」/载体「穹」",
            "稀有度": "5星",
            "命途": "毁灭命途",
            "战斗属性": "物理战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "攻击力、治疗、能量、防御力、自身伤害提升"
        },
        "简介": "登上星穹列车的少女/少年。为了消除星核带来的危机，选择与星穹列车同行。",
        "角色晋阶材料": [
            {
                "20级": "5掠夺的本能3200信用点",
                "30级": "10掠夺的本能6400信用点",
                "40级": "4深邃的星外质5篡改的野心12800信用点"
            },
            {
                "20级": "6深邃的星外质8篡改的野心32000信用点",
                "30级": "8深邃的星外质5践踏的意志64000信用点",
                "40级": "10深邃的星外质7践踏的意志128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "星（女）/穹（男）、物主、银河球棒侠、机巧鸟捕手、灰牡丹、个别大人（佩拉）",
            "派系": "无名客",
            "体型": "男青年、星",
            "种族": "人类",
            "汉语CV": "秦且歌/陈婷婷",
            "英语CV": "Caleb Yen/Rachael Chau",
            "日语CV": "榎木淳弥/石川由依",
            "韩语CV": "김명준/김하루",
            "语音试听(流量警告)": "开拓者语音",
            "相关成就": "战意奔涌#听我说…",
            "相关装饰": "开拓者•迎新（穹）开拓者•迎新（星）通缉令语言的艺术"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n街头出身的拳王\n街头出身的拳王\n\n二件套效果：物理属性伤害提高10%\n四件套效果：当装备者施放攻击或受到攻击后，其在本场战斗中攻击力提高5%，最多叠加5层。\n\n\n获取途径：世界商店#雅利洛-Ⅵ兑换迅拳之径•侵蚀隧洞【铁卫禁区】",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "比阳光更明亮的比阳光更明亮的\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：28/635\n防御力：18/396\n\n\n抵死：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者施放普攻时，获得1层【龙吟】，持续2回合。每层【龙吟】使装备者的攻击力提高18%/21%/24%/27%/30%，能量恢复效率提高6%/7%/8%/9%/10%。【龙吟】最多叠加2层。\n\n\n记一位星神的陨落记一位星神的陨落\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：24/529\n防御力：18/396\n\n\n扑火：当装备者施放攻击时，使装备者本场战斗中的攻击力提升8%/10%/12%/14%/16%，该效果最多叠加4层。当装备者击破敌方弱点后，造成的伤害提高12%/15%/18%/21%/24%，持续2回合。\n\n\n无可取代的东西无可取代的东西\n命途：毁灭\n稀有度：\n\n\n生命值：52/1164\n攻击力：26/582\n防御力：18/396\n\n\n家人：使装备者的攻击力提高24%/28%/32%/36%/40%。当装备者消灭敌方目标或受到攻击后，立即回复等同于装备者攻击力8%/9%/10%/11%/12%的生命值，同时造成的伤害提高24%/28%/32%/36%/40%，持续到自身下个回合结束。该效果不可叠加，每回合只可触发1次。\n\n\n到不了的彼岸到不了的彼岸\n命途：毁灭\n稀有度：\n\n\n生命值：57/1270\n攻击力：26/582\n防御力：15/330\n\n\n不得：使装备者的暴击率提高18%/21%/24%/27%/30%，生命上限提高18%/21%/24%/27%/30%。当装备者受到攻击或装备者消耗自身生命值后，造成的伤害提高24%/28%/32%/36%/40%，该效果在装备者施放攻击后解除。",
            "可选光锥": "乐圮乐圮\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n诛讨：使装备者对当前生命值在其生命上限50%以上的敌方目标造成的伤害提高20%/25%/30%/35%/40%。\n\n\n天倾天倾\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n破灭：使装备者施放普攻和战技时造成的伤害提高20%/25%/30%/35%/40%。\n\n\n俱殁俱殁\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n军团：装备者当前生命值百分比小于80%时，暴击率提高12%/15%/18%/21%/24%。"
        }
    },
    "彦卿": {
        "quote": "「叫声老师，是敬你有一技之长。接下来，我可不会手下留情了。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "5星",
            "命途": "巡猎命途",
            "战斗属性": "冰战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "暴击率、暴击伤害、自身受击概率降低、追加攻击、附加伤害、效果抵抗、速度"
        },
        "简介": "将军景元的侍卫，不过总角之年的御剑天才。手中握剑，即立于不败之地。",
        "角色晋阶材料": [
            {
                "20级": "5掠夺的本能4000信用点",
                "30级": "10掠夺的本能8000信用点",
                "40级": "3苦寒晶壳6篡改的野心16000信用点"
            },
            {
                "20级": "7苦寒晶壳9篡改的野心40000信用点",
                "30级": "20苦寒晶壳6践踏的意志80000信用点",
                "40级": "35苦寒晶壳9践踏的意志160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "老马、小马",
            "派系": "仙舟联盟",
            "称号": "「罗浮」云骑骁卫",
            "身份": "「剑胎武骨」",
            "体型": "少年",
            "种族": "仙舟人",
            "短信签名": "今天工造司上新了么？没有",
            "汉语CV": "喵酱",
            "英语CV": "Amber May",
            "日语CV": "井上麻里奈",
            "韩语CV": "이새아",
            "语音试听(流量警告)": "彦卿语音",
            "个人任务": "霜刃一试",
            "相关成就": "战意奔涌#演武仪典…？瞬息欢愉#星穹折剑"
        },
        "角色故事": {
            "角色详情": "意气飞扬的云骑骁卫，仙舟「罗浮」最强剑士。为剑生亦为剑痴，当彦卿手中握剑时，无人敢小看这位尚在总角之年的天才。或许能让手中宝剑微微收敛锋芒的，只有时间。",
            "角色故事•一（解锁条件：角色等级20）": "云骑军历史上最年轻的骁卫，景元将军的侍卫，工造司宝剑的大收藏家…如此多的头衔，如此多的街谈巷议汇于一身，让听者几乎无法联猜到，这个天才少年不过是个孩子。 自记事起，彦卿便如影随形地追随景元左右，为神策府分忧克难。而景元则传授他剑艺兵法。经年淬炼，彦卿的心智一如掌中三尺秋水，不染纤尘。 按云骑武经的评判，能在一息间分神御使六柄飞剑，收放自如，云骑军的教习首席再练百年也未必能办到。彦卿所拥有的战斗天赋实在令人生畏，可追仙舟先民「剑胎武骨」的评誉。",
            "角色故事•二（解锁条件：角色等级40）": "在云骑军的军籍文卷中记录了景元如何寻得少年，又力排众议，将他编入军中的始末。然而独独在家系一栏中，彦卿血脉传承相的关信息却付之阙如。 举凡将才，多半自幼显露天资。千年以来，自巡猎中脱颖而出的麒麟儿不可谓不多。然而尚未成年便被授予了军职，时人耳闻，评说一句「将军荒唐」也不为过。 然而天才的少年初上战阵的那一幕更是大放异彩，让所有反对的声音就此沉默。 巡猎远星时，丰饶之民所造的器兽「防风」身形巨硕，碾碎军阵如践蝼蚁。但少年仅在照面间轻易斩去其头颅，令敌势溃散，不战而捷。 至于其后那些战绩：随景元一同破去步离人的贪狼铁阵，斩了三位巢父；又与造翼者激战，最终击沉了遮天蔽日的拏云舰…这些，不过是其胆识与剑艺的小小注脚罢了。",
            "角色故事•三（解锁条件：角色等级60）": "若要问彦卿除剑术之外还寄情何物，只能换得一句干脆的回答—— 「兴趣只会影响我拔剑的速度！」 犹如孩童热爱玩具买个不停，他不惜倾尽所有零花，购入工造司所出的大部分宝剑——真气操作的飞剑、近身接战的短刃、自在伸缩的软剑…每一种规格功能都如数家珍，并且时常购入双份，一柄拆封使用，一柄入室珍藏。到了月底往往落得个「吃将军，用将军，可怜巴巴求将军」的地步。 少年爱剑，天经地义。在他所藏的仙舟剑器上倒映闪烁着的是一个梦： 成为罗浮第一，不，是仙舟第一；摘取罗浮「剑首」，乃至联盟「剑魁」的冠称。 自「饮月之乱」后，罗浮云骑军中武艺之尊「剑首」 的名衔已空悬数百年——并非无人想要争取，而是某些更隐秘难言的原因： 前任剑首，那位留下十三奇功的传奇剑士，触犯天律，被抹去了名字。连她所得到的荣誉，也成了旁人难以触碰的痛处。 但对意气洋洋的少年而言，是时候将历史翻篇，写入新章了。",
            "角色故事•四（解锁条件：角色等级80）": "「第一百二十三回对阵：彦卿、景元。」「将军，咱不比了吧！彦卿好累……」「不是手中握剑，便有立足不败的信心吗？怎么虚了？」「哪有侍卫对着要保护的对象动刀动剑的？万一伤着了……」「你的身手若有你嘴皮子一半利索，眼下我已输了。让你一只手，赶快。」「不行，得两只手！将军要不让个神君也行！」「你当是天舶司的买卖，还能讨价还价么？唔，让我想想……」「有破绽！看招！」「一早料到了。破！」「痛痛痛！可恶，彦卿可是等这机会好久了……」「兵不厌诈，偷袭是个好法子。可惜，你出剑太重气势，藏不住形。这就是所谓的少年意气吧？」「将军，再来再来！这回我尽量悄没声地动手…」 景元花费了许多精力栽培彦卿，有人揣测他是想栽培后继，也有人说不过把这孩子当成秘密武器使唤。景元从未予以回应。 随着彦卿的技艺日渐精深，成为罗浮仙舟上罕有匹敌的战士，景元逐渐开始考虑如何收敛彦卿的锋芒，给予他失败的考验却又不至于摧折他。 过刚易折，过利则损。宝剑不仅需要锋刃，更需要约束锋刃的剑鞘。在景元看来，彦卿成长得很快，快的出乎预料。此时彦卿需要的已不再是力量，而是收敛和运使力量的经验——而这些，只有时间能给他。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n密林卧雪的猎人\n密林卧雪的猎人\n\n二件套效果：冰属性伤害提高10%。\n四件套效果：当装备者施放终结技时，暴击伤害提高25%，持续2回合。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】行动摘要（五）完成奖励",
            "位面饰品": "2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "于夜色中于夜色中\n命途：巡猎\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n花与蝶：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者在战斗中速度达到大于100时，每超过10点，普攻和战技造成的伤害提高6%/7%/8%/9%/10%，同时终结技的暴击伤害提高12%/14%/16%/18%/20%，该效果可叠加6层。",
            "可选光锥": "重返幽冥重返幽冥\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：24/529\n防御力：15/330\n\n\n汹涌：使装备者暴击率提高12%/15%/18%/21%/24%。暴击后有16%/20%/24%/28%/32%的固定概率解除被攻击敌方目标所持有的1个增益状态，该效果每次攻击只可触发1次。\n\n\n唯有沉默唯有沉默\n命途：巡猎\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n记录：使装备者的攻击力提高16%/20%/24%/28%/32%，当场上的敌方目标数量小于等于2时，装备者的暴击率提高12%/15%/18%/21%/24%。\n\n\n春水初生春水初生\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n驱散余寒：进入战斗后，使装备者速度提高8%/9%/10%/11%/12%，造成的伤害提高12%/15%/18%/21%/24%。当装备者受到伤害后该效果失效，下个回合结束时该效果恢复。"
        },
        "角色相关": [
            {
                "官方介绍": "「剑胎武骨」\n\n「罗浮」云骑骁卫彦卿，前来报到！\n哦？老师今日终于有空与彦卿切磋一番了吗？太好了！\n还请老师不要误会——叫声老师，是敬您能砥砺彦卿剑技……\n但接下来，我可不会因此对老师手下留情！"
            },
            {
                "关于你御使的悬浮飞剑": "哦？不曾想老师竟也对这「繁花剑海」感兴趣！其实，这是托工造司打造的「真气操作浮游攻击单位」。但我觉着这名衔实在呆板冗长，便顾自地另起了些个名字——老师您看！这轻巧细长的叫「智剑草」、「轻尘柳」，那剑锋钝阔的是「血荼蘼」…… 素裳的备注和传闻中的一样，他一旦谈起剑来，话匣子便合不拢了……"
            },
            {
                "听说你是工造司的常客": "说到工造司的剑器，那我可就不困了！那可都是性能最上品的杰作：每一种规格我都会购入两件，一柄拆封使用，一柄入室珍藏，剑衣剑镖等等更要另下一番功夫；有时购入新剑，看中了不同剑鞘，均很相配，不得已只能通通买了回去…… 停云的备注曾有幸瞧见他挑选剑器时那欢欣的模样…小孩子还是很好懂的~"
            },
            {
                "与景元将军的关系": "彦卿打小便未曾见过亲生父母，就单由将军抚养长大。他传我剑艺兵法，细心照顾…正所谓「一日为师，终身为父」——要说将军与彦卿是何种关系，那大抵莫过于「师父」了吧？只是，小孩也不是树上掉下来的果子…我看别家孩子都有父母，就总疑心将军是否对我有所隐瞒……哎，罢了罢了！无端懊恼，扰乱心境…既然将军认可彦卿，那我自替他多多分忧便是！ 景元的备注呵呵，平日里总将他以大人相待…可到底还是个孩子啊。"
            },
            {
                "关于「云骑骁卫」": "这个嘛…不过是斩了步离人三位巢父、击沉造翼者拏云舰换来的虚衔罢了，与彦卿平日里心心念念的罗浮「剑首」相比，实在无足挂齿。说到这个，彦卿现正为「星天演武」作准备呢。虽然彦卿自觉手中握剑便可立足不败，但正所谓「有备无患」——身为云骑骁卫，更是不能令罗浮失了体面！同伍袍泽也因此对彦卿寄予厚望，纷纷将各种繁难要务委任于我，愿我多加砥砺…… 青雀的备注少年啊少年，你还不知人心啊……"
            },
            [
                {
                    "光锥立绘": "如泥酣眠",
                    "光锥故事": "即使已在将军的肩头酣然睡去，男孩的手中仍紧紧握着剑。他轻轻拍了拍男孩的脸颊，只听到他嘟囔着。「将军…终于…我赢了……」他愣了愣，突然意识到相比起每天都在努力成长的男孩，自己早已度过了漫长的岁月，也早已习惯「不变」。「很快，你就会赢过所有人。在那之后，才是开始……」"
                },
                {
                    "光锥立绘": "春水初生",
                    "光锥故事": "练剑的少年稍事歇息。阳光烘着他微热的脖颈，缓缓入水，没过脚边时，虽是凉的，但铃铛叮铃，飞鸟啁啾，远方的人们知是春天到了。"
                }
            ]
        ]
    },
    "白露": {
        "quote": "「午餐需讲究君臣相佐。烟熏肉堡两个，奶茶一杯，实是治疗心病、保持心情愉快的不二之选！」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "丰饶命途",
            "战斗属性": "雷战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "治疗、生命上限提升、减伤"
        },
        "简介": "仙舟「罗浮」持明族的尊长，有「衔药龙女」之称的医士。以独门医理和唯有龙脉方可施行的「医疗手段」救死扶伤。",
        "角色晋阶材料": [
            {
                "20级": "5熄灭原核4000信用点",
                "30级": "10熄灭原核8000信用点",
                "40级": "3往日之影的雷冠6微光原核16000信用点"
            },
            {
                "20级": "7往日之影的雷冠9微光原核40000信用点",
                "30级": "20往日之影的雷冠6蠢动原核80000信用点",
                "40级": "35往日之影的雷冠9蠢动原核160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "龙女大人、未来的龙尊、小龙人、小龙女",
            "派系": "仙舟联盟",
            "称号": "丹鼎司「衔药龙女」",
            "身份": "人小鬼大的「衔药龙女」",
            "体型": "幼女",
            "种族": "持明族",
            "短信签名": "多喝热水少生气",
            "汉语CV": "多多",
            "英语CV": "Su Ling Chan",
            "日语CV": "加藤英美里",
            "韩语CV": "조현정",
            "语音试听(流量警告)": "白露语音",
            "个人任务": "譬如朝露忧思难忘",
            "所在位置": "仙舟「罗浮」-丹鼎司-行医市集"
        },
        "角色故事": {
            "角色详情": "性格活泼的小女孩，持明族的「衔药龙女」，药到病除的名医。经常开出不拘一格的药方，如「多喝热水、「睡一觉就好了」。见不得人受苦，治病时总是闭着眼睛。——总之病好了就行！",
            "角色故事•一（解锁条件：角色等级20）": "「丹鼎司医案治验总要•卷四十八•例一千二百四十六 主治医师：白露。 患者：月追（狐人），女，六十二岁。 主诉：误食化外民贩售的巧克力糖丸，口渴引饮，浑身酸痛，腹部尤甚，呼吸急促，尾巴毛脱落如絮。 辩证：食物中毒。 处方：苦参1钱，生甘草1钱1分，五谷玉液1瓶，《饮食禁忌常识须知》1本。 用法：将苦参及生甘草用五谷玉液煎熬至半，过滤去渣，随量任意饮用至呕吐为止；《饮食禁忌常识须知》抄写五百遍，做到熟记于心。 按语：典型食物中毒，脏器轻微病变已凭龙殼治愈，按方服药催吐、排出余下有毒物质即可。另外，就算是肉体强健的长生种，狐人不能吃巧克力是常识！！！ 还有，这等小毛小病就不要让病人等这么久，直接叫醒我就好了！另外再来些疑难杂症啊，你们要白白浪费本小姐的本事吗？」",
            "角色故事•二（解锁条件：角色等级40）": "「丹鼎司医案治验总要•卷七十三•例五百八十二 主治医师：白露。 患者：锦余（持明），女，十三日又两个时辰。 主诉：患者不及数月便会蜕生轮回，重焕新生。其成长速度百倍于寻常持明族。 辩证：蜕生异症，世所罕有，万中无一。 处方：无药可医，多喝热水 用法：无 按语：确实是疑难杂症！还是本小姐治不好的那种！ 持明族蜕生轮回的机理至今仍是一个未被破解的谜。有医者认为持明通过轮回修复漫长生命周期中的损伤，但这位患者的情况显然有违此理。 我已化验了她的血样、髓液，也让她服下了透影虫，仔细查看了大脑，并无病变区域。唉，生命真是奇妙，即便是免于衰老、死亡，长生种也无法彻底解脱疾病的困扰啊。 本小姐的身体也是，自打长出顶角后…六七年过去了，就再也没长高过！这到底是什么问题啊。一定是因为被那些讨厌的龙师长老们整天看着的缘故！娃娃不出去跑，怎么能长高？ 看到这条医案的医士，你们什么时候才能放我出去呀！本小姐又不是什么大坏蛋，戒备得那么紧做什么！真是气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了」 本页末尾处另附生有龙角的鬼脸一张。",
            "角色故事•三（解锁条件：角色等级60）": "「丹鼎司医案治验总要•卷一百二十八•例三十九 主治医师：白露。 患者：景元（仙舟人），男，年龄不详（十王司肯定知道）。 主诉：胸闷气短，嗜睡，眼睛困得睁不开。此次问诊为例行复诊。 辩证：神策府里坐太久了。 处方：蒜苗五花肉1碟，脆瓜胡辣鸡丁1碟，鲫香肉丝1盘，陈婆豆腐1碗，脆皮仔猪1只，狩原毛峰1杯。 用法：吃就完事了。吃完觉得撑，自然就会想要外出走动消食，正好可以换换心情。 按语：将军每年都要来问诊，理由大多是什么『胸闷气短』、『眼睛困得睁不开』，想要检查检查身子。 将军的气机运行健旺得很，既没有奇症困扰，也察觉不出半点魔阴身征兆（虽然这事儿归十王司管，但本小姐还是特地留神了一下哈）。 本小姐觉得，他就是闷得慌，没事溜出来晃荡。不然他每次来也不会都带上一个甜点盒子，塞进三四样果仁蜜饯什么的，坐下就跟我侃大山。什么我最近身体怎么样，做不做梦，吃的如何，比起我，他倒像个医生了。 不过我挺喜欢跟他说说话儿的。不像那些老东西，将军不摆架子，又喜欢逗闷子，还经常说起自己出征去过的世界，各种精彩。唉，本小姐不想枯坐医斋，本小姐也想仗剑走天涯啊啊啊……」",
            "角色故事•四（解锁条件：角色等级80）": "「诸位龙师安好： 星历████年█月█日，对白露大人的定期诊察，简要记录如下—— 龙尊的身体依旧毫无变化，不曾成长。这不奇怪，发育迟缓在持明族中算是常例。相对身躯的静止，妾身对她无梦的状态更感忧心。 历代龙尊在承接『重渊珠』及『化龙妙法』后，均会在梦中重历龙祖的往事。潜渊阁负责誊录复述并加注释，相关文件汗牛充栋。尽管那些梦境支离破碎，难以理智解析，但毕竟是我族更接近『不朽』的唯一方法。但白露大人却毫无类似的经验。由此可见，若不是『龙心』有损，便是『化龙妙法』未能施行完全。 此外，鉴于龙尊大人已展露出招引雷霆和控驭水体的能力，我已再度命族中巧匠打制了『尺木缚锁』，枷于龙尾处，以免其力量失控，再生『饮月之乱』时的祸事。 另，数月之前，曜青的『天风君』曾来信垂询龙尊现状，妾身已谨按长老们的叮嘱复函回答。白露大人年纪尚浅，仍需龙师辅佐，及至成年礼毕，龙师便会为其上『饮月君』的尊号，大意如此。 龙尊近侍 云悠 拜上」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "时节不居时节不居\n命途：丰饶\n稀有度：\n\n\n生命值：57/1270\n攻击力：21/476\n防御力：21/463\n\n\n日有四时：使装备者生命上限提高18%/21%/24%/27%/30%，治疗量提高12%/14%/16%/18%/20%。当装备者对我方目标提供治疗时，记录治疗量。当任意我方目标施放攻击后，根据记录治疗量的36%/42%/48%/54%/60%，对随机1个受到攻击的敌方目标造成基于装备者属性的附加伤害。该伤害不受加成影响，每回合最多结算1次。\n\n\n一场术后对话一场术后对话\n命途：丰饶\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n互相治愈：使装备者的能量恢复效率提高8%/10%/12%/14%/16%，并在施放终结技时治疗量提高12%/15%/18%/21%/24%。",
            "可选光锥": "此时恰好此时恰好\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n折射的视线：使装备者的效果抵抗提高16%/20%/24%/28%/32%，并使装备者的治疗量提高，提高数值等同于效果抵抗的33%/36%/39%/42%/45%，最多使治疗量提高15%/18%/21%/24%/27%。"
        },
        "角色相关": [
            {
                "官方介绍": "人小鬼大的「衔药龙女」\n\n我是白露，丹鼎司的医士。来来，过来让我瞅瞅。你是怎么回事，哪儿不舒服…总之就是头疼？那可不行，本小姐见不得这个！先别乱动——让我释放雷劲，帮你疏通筋脉…诶，别跑啊？！"
            },
            {
                "想请你分享些健康小贴士": "注意膳食平衡——用餐讲究一个君臣相佐：午饭烟熏肉堡两个，奶茶一杯；晚饭来只脆皮仔猪，再搭配奶香鳞渊春，实是治疗心病、保持心情愉快的不二之选！听好了，没什么是不能入药的——越是疑难杂症，就越是要依靠不拘一格的药方才行~ 青雀的备注打牌叠牌可以改善手的灵活性，这也是来自白露大人的小贴士~"
            },
            {
                "为什么随身携带甜食": "因为这样就能骗病患把药吃下去了……呃，是玩笑、玩笑！本小姐可是丹鼎司医士，药石与疾病有多苦涩我在清楚不过了…随身备些甜食，不止是为了安慰病人——也是想安慰安慰自己嘛。 符玄的备注心照神交，惟我与白露大人！但愿下次明目药茶中糖分能再多几分……"
            },
            {
                "问诊时都遇到过哪些趣事": "最有趣的？是将军吧。将军每年都来问诊，理由大多是什么「眼睛困得睁不开」之类…怎么检查也查不出病因，好气哦！本小姐的身体也是，自打长出顶角后…六七年过去了，就再也没长高过！肯定是因为被那些坏家伙们整天看管的缘故——不运动怎么长高？ 景元的备注得见龙女大人仍有心力生气，我便能够宽心了。"
            },
            {
                "为何很难在丹鼎司外找到你": "哪壶不开提哪壶！本小姐进退都有人跟着，去丹鼎司出诊还要向龙师长老报备…不翻墙怎么出了门哇……你们是从哪儿冒出来的？放、放本小姐下来！扛着成何体统？！至少、至少让我买杯快乐茶哇——！ 停云的备注呜呜呜呜心疼白露大人！下次我给你买！"
            },
            [
                {
                    "光锥立绘": "时节不居",
                    "光锥故事": "她曾在窗边度过许多时光。配制薄荷、荆芥等辛温之药时，窗外就开花了。配制香薷、生姜等辛热之药时，窗外就下雨了。配制芍药、乌梅等酸温之药时，窗外就落叶了。配制黄芩、知母等苦寒之药时，窗外就飘雪了。时节不居，岁月如流，但这扇窗，坐在窗边的人，依旧未变。"
                },
                {
                    "光锥立绘": "等价交换",
                    "光锥故事": "在享受完龙女使出一身雷劲的按摩后，狐人少女伸出手，捏了捏她的脸蛋。看着小人儿气鼓鼓地嘟起嘴，她媚然一笑。「等价交换嘛。」"
                }
            ]
        ]
    },
    "姬子": {
        "quote": "「好啦，打起精神来，这就是我们要开拓的新世界！」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "智识命途",
            "战斗属性": "火战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "能量、追加攻击、易伤、自身伤害提升、暴击率、持续伤害、特殊领域"
        },
        "简介": "星穹列车的修复者。为了见证广阔的星空，选择与星穹列车同行。爱好是制作手调咖啡。",
        "角色晋阶材料": [
            {
                "20级": "5熄灭原核4000信用点",
                "30级": "10熄灭原核8000信用点",
                "40级": "3恒温晶壳6微光原核16000信用点"
            },
            {
                "20级": "7恒温晶壳9微光原核40000信用点",
                "30级": "20恒温晶壳6蠢动原核80000信用点",
                "40级": "35恒温晶壳9蠢动原核160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "狗粮大队长、姬子老师、姬子阿姐、养母",
            "派系": "无名客",
            "称号": "群星的探险家",
            "身份": "星穹列车的领航员",
            "体型": "成女",
            "种族": "人类",
            "短信签名": "可以不喝水，但不能没咖啡",
            "汉语CV": "林簌",
            "英语CV": "Cia Court",
            "日语CV": "田中理恵",
            "韩语CV": "김보나",
            "语音试听(流量警告)": "姬子语音",
            "相关成就": "战意奔涌#咖啡爱好者瞬息欢愉#相亲相爱一家人",
            "相关装饰": "姬子•迎新",
            "所在位置": "星穹列车-观景车厢"
        },
        "角色故事": {
            "角色详情": "充满冒险精神的科学家，少女时代在故乡遭遇了搁浅的星穹列车。彼时，列车内的某种存在向她展示了身处的星球之外，名为「宇宙」的世界。若干年后，当姬子终于修复列车驶入群星时，她意识到这只是个开始。在「开拓」新世界的道路上，需要更多的同伴——即使同行的人们面朝不同的方向，他们仍处于同一片星空下。",
            "角色故事•一（解锁条件：角色等级20）": "少女迷路了。 她不知自己是自何时起迷失了方向。她只是走，在黑夜中不停地走，追赶着太阳和月亮，一遍又一遍，直到倒下。 她想起初入大学时的模样，想起自己选择的专业——星际航行动力学，而现在，她正躺在泥泞的道路上。 她抬头看向星空，此时她望见流星，一条，两条，三..然后是许多细小的，绚烂的，明明灭灭的光芒，最后，壮丽的烈光撕裂了黑夜。 她的四肢拖着身体前进，领她来到陆地的尽头，海洋的起点，-道海岸线，潮水推搡着她，就像潮水对待搁浅的列车那样，孤零零的，像是迷路了。 她走进它，见舷窗外的风景开始变换。列车向她展示了无数瑰丽陆离的世界。它们很远，在故乡之外，他们很近，乘着列车便能到达。 她尝试着修复列车，它短暂地启动，但足以带她掠过故乡的上空。她一眼就看到了回家的路，从高空看来，回程近在咫尺，连故乡的海都如此微不足道。 它问她是否愿意同行。她好奇那是一段怎样的旅程。 「那是行至起点的旅程。」 「走吧。」少女不假思索地说，「就像你带我回家那样，我会带你回家。」",
            "角色故事•二（解锁条件：角色等级40）": "姬子有一个手提箱。 手提箱是她的宝库。以前，其中装满了维修列车的各种工具，她靠着它们将列车修葺一新；现在，其中多了一把单分子锯、一颗逃逸的卫星，还有数不胜数的其他机巧——它们是她奇想的具现，是她步履不歇的证明。 没有哪位旅伴比她的旅行箱更忠实。列车上的旅客来来去去，就连那位「列车长」或许也不能从始至终陪伴她与列车。 但她不在意。就像她不在意那个装腔作势的金发男人不告而别，就像她不在意那过于遥远的故乡和故人。 她明白这趟旅程是孤独的。就算她能在旅行中结识志同道合的旅伴，就算她受尽旅伴慷慨恩惠，就算她能与旅伴一同见证某段旅途的终点——那也不过是她足够侥幸罢了。 她明白这趟旅程是孤独的。任何人都无法踏足与他人完全相同的行迹。任何人都无法代他人体验沿途所见的风景。她能够依靠的只有自己的双眼与双脚。 然后，她会将那双眼见证的一切光景，还有那双脚履行的一切足迹，全部装进自己的手提箱中。",
            "角色故事•三（解锁条件：角色等级60）": "姬子的记性非常好。 旅途越来越长，同伴越来越多，她仍能记住许多。 她记得自己与帕姆有一搭没一搭地聊天，记得列车最初的两位客人是瓦尔特和他的金发同伴。她记得寡言的丹恒如何一枪击退吞食星辰的巨兽。她记得开朗的三月七如何从陨冰中苏醒，记得自己为三月七设计的每一套装扮，记得女孩的最爱。她记得列车组如何抵达空间站「黑塔」，如何与开拓者相会，如何再次踏上全新的旅程。 她记得列车每一个零部件的规格参数，记得它们是如何插接匹配。她记得何时为列车的轴承上油，记得何时为列车上的每一株绿植浇水。她记得帕姆有决不能触及的底线，记得瓦尔特也有十分年轻的爱好。她记得丹恒总是通宵整理智库，记得三月七爱睡懒觉。她记得列车组每个人的性格，习惯，爱好，生日以及其他纪念日，还有更多。 如果大家能在列车上找到自己的终点，对于姬子来说则是最欣慰不过。 「旅程总有结束的时候，到时候，我一定会微笑着和大家告别吧。」 她总是这么说，但她一定会记得。 正是记忆汇成她来时的路，终又必复归于起点的海。",
            "角色故事•四（解锁条件：角色等级80）": "「真是漫长的旅途。」她说。 「我一直在等待，太久太久了。」████ 看向她：「领你走上这条路的不是厄运，而是探索欲和好奇心。」 「当然，」她笑，「可我所经历远不及你。」 「不，我从未经历过你所经历的一切。」████ 摇头：「有多少双脚就有多少条旅路。」 「此刻，纵使我们已站在同一处，所见所思也不尽相同。」 他们不说话，抬头看向星空，此时他们望见流星，一条，两条，三条…然后是许多细小的，绚烂的，明明灭灭的光芒，最后，壮丽的烈光撕裂了黑夜。 沉静的声音使空气再度流动：「你看见了什么？」 「星星结束了它们的旅途。」她答。 ████ 笑：「可我看到它们的旅途正刚刚开始。」 他们不再说话。 「我们该回去了。他们还再等着我。」 ████ 沉默。然后问道：「迄今为止的旅行，令你感到幸福吗？」 她提起手提箱，向着列车的方向走去，没有回头。 「一如既往。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n熔岩锻铸的火匠\n熔岩锻铸的火匠\n\n二件套效果：火属性伤害提高10%\n四件套效果：使装备者战技造成的伤害提高12%，并使施放终结技后的下一次攻击造成的火属性伤害提高12%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "拂晓之前拂晓之前\n命途：智识\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n长夜：使装备者暴击伤害提高36%/42%/48%%/54%/60%。使装备者战技和终结技造成的伤害提高18%/21%/24%/27%/30%。当装备者施放战技或终结技后，获得【梦身】效果。触发追加攻击时，消耗【梦身】，使追加攻击造成的伤害提高48%/56%/64%/72%/80%。",
            "可选光锥": "早餐的仪式感早餐的仪式感\n命途：智识\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n各就其位：使装备者造成伤害提高12%/15%/18%/21%/24%。每消灭1个敌方目标，装备者的攻击力提高4%/5%/6%/7%/8%，该效果最多叠加3层。\n\n\n「我」的诞生「我」的诞生\n命途：智识\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n画像少女：使装备者追加攻击造成的伤害提高24%/30%/36%/42%/48%。若该敌方目标当前生命值百分比小于等于50%，则追加攻击造成的伤害额外提高24%/30%/36%/42%/48%。\n\n\n天才们的休憩天才们的休憩\n命途：智识\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n各得其所：使装备者攻击力提高16%/20%/24%/28%/32%，当装备者消灭敌方目标后，暴击伤害提高24%/30%/36%/42%/48%，持续3回合。"
        },
        "角色相关": [
            {
                "官方介绍": "星穹列车的领航员\n\n欢迎登上星穹列车。我是列车的领航员，姬子。相信我们将会共度一段有趣的旅程——有什么想问的吗？我来替你泡杯咖啡吧，接下来，有的是时间。"
            },
            {
                "关于你的过去…": "遇到星穹列车之前，我还只是个普通的大学生罢了。虽然就读于星际航行动力学系，但书本里的知识仍旧太过古板，无法付诸实践。我一直都想见证更大、更广阔的世界，但彼时的我毫无头绪——直到偶然遇见了列车，我的人生从此发生了天翻地覆的变化。 瓦尔特的备注一切的故事都从她遇见星穹列车开始…从那以后，他们便没有分开过。"
            },
            {
                "关于姬子小姐的手提箱…": "啊，这里面装着的，主要是用于维修列车的各种工具——一般来说，在你们发现列车的故障之前，我就已经靠着它们把故障排除了。至于其他的嘛，就是我的一些个人用品，还有旅行途中获得的纪念品…… 三月七的备注姬子姐姐，永远都是这么贴心、优雅又神秘~"
            },
            {
                "你登上列车后过去了多久…": "这个问题可把我难倒了…七年、八年？不，都不对。抱歉了，我不像丹恒，从来没有记录行车日志的习惯。但我倒是清楚记得，与列车相遇的那天正巧是我生日……事到如今，我倒是很感激这桩小小的意外和巧合——毕竟，我们的旅路正是由无数个这样离散的变量构成的。 黑塔的备注有点意思——螺丝咕姆一定会很喜欢这个理论。"
            },
            {
                "旅途中有何见闻可以分享…": "这个嘛…瓦尔特先生是最初踏上列车的客人之一，还有他的金发同伴虚空万藏——那时也是如此，我们一点点地开拓新世界，接触星核，打通道路——后来，那位金发男人不告而别；更晚些的时候，我们又遇到了正在逃亡的丹恒；再后来嘛，就是可爱的小三月了。至于旅途中的困难，不外乎这几种——沟通引发的误会、文化差异造成的敌意、心怀不轨的敌人……未来又会发生些什么？我无法保证，但我想至少一定不能留下遗憾。 帕姆的备注帕姆可以证明，姬子小姐说的都是真的帕！"
            },
            [
                {
                    "光锥立绘": "唯有沉默",
                    "光锥故事": "「已经到站了，不下车吗？」头顶传来一声轻笑。他的眼睛动了动，没有抬头。「事先说明，小三月总说你面无表情，我可不这么觉得。」「列车智库的数据有更新输入的痕迹，但是却没保存结果。」「所以…哪个条目还能难住你？」他捏紧了笔，看着笔记本上那个仅凭印象复写而成的惨烈之景。「原来如此，是关于你自己的事……」"
                },
                {
                    "光锥立绘": "早餐的仪式感",
                    "光锥故事": "虽然餐桌已经摆好...有人要先喝一杯红茶；有人要先拍一张照片；有人要先读一份报纸；有人要先记一页笔记；有人要先玩一会手机。「都给我趁热吃帕！」"
                },
                {
                    "光锥立绘": "银河铁道之夜",
                    "光锥故事": "若是担心脚下，只需再度抬头凝望，当繁星温柔地注视，心已乘风而上。每一个念想，每一声低语，都化作生命中的承载，再不会失去。"
                },
                {
                    "光锥立绘": "这就是我啦！",
                    "光锥故事": "少女穿什么都很可人，但她似乎仍不满意，身后堆叠的衣服不下十几套。「今天会是最后一次么？」她默默地想着，抬头看向镜中的少女，今天的她好像格外开心。「好啦！这就是我啦！」"
                }
            ]
        ]
    },
    "杰帕德": {
        "quote": "「忠诚并非天生的美德。被效忠之人也需拥有相应的资格。」",
        "基础信息": {
            "性别": "男",
            "全名/本名": "杰帕德•朗道",
            "稀有度": "5星",
            "命途": "存护命途",
            "战斗属性": "冰战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "群体护盾、附加伤害、自身生命值回复、攻击力、自身受击概率提升、能量"
        },
        "简介": "银鬃铁卫的戍卫官，贝洛伯格数一数二的战士。表里如一，一丝不苟，从不懈怠。",
        "角色晋阶材料": [
            {
                "20级": "5铁卫扣饰4000信用点",
                "30级": "10铁卫扣饰8000信用点",
                "40级": "3风雪之角6铁卫军徽16000信用点"
            },
            {
                "20级": "7风雪之角9铁卫军徽40000信用点",
                "30级": "20风雪之角6铁卫勋章80000信用点",
                "40级": "35风雪之角9铁卫勋章160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "杰哥、小杰杰（希露瓦）",
            "派系": "筑城者",
            "身份": "银鬃铁卫戍卫官",
            "体型": "成男",
            "种族": "人类",
            "短信签名": "执勤回复较慢，请见谅",
            "汉语CV": "马洋",
            "英语CV": "Bryson Baugus",
            "日语CV": "古川慎",
            "韩语CV": "민승우",
            "语音试听(流量警告)": "杰帕德语音",
            "个人任务": "时光列车只是孩子寒潮余波",
            "相关成就": "战意奔涌#过度防卫瞬息欢愉#以朗道之名！瞬息欢愉#筑城者（与前筑城者）",
            "相关装饰": "杰帕德•庆典通缉令",
            "所在位置": "雅利洛-Ⅵ-铁卫禁区-禁区前线"
        },
        "角色故事": {
            "角色详情": "高洁正直的银鬃铁卫戍卫官，出身于血脉高贵的朗道家族。在时刻遭受风雪侵凌的贝洛伯格，人们的衣食住行尚能如旧——正是因为杰帕德与他率领的银鬃铁卫在守护这平淡无奇的日常生活。",
            "角色故事•一（解锁条件：角色等级20）": "年轻的戍卫官站在北方的城垛上。 他俯瞰惨白的无际大地。他见裂界的异形在茫茫雪线中结成翻滚的阴云。他见无畏的铁卫凭城列队立定，仿佛一道坚实的胸墙。 那是他原本的位置。在他尚且是个不起眼的列兵时，便已发誓成为贝洛伯格最坚固的盾牌，应与战友同生共死——哪怕是当上了戍卫官也不例外——这绝非铁卫围炉夜话时的戏言，因那克里珀正是此誓之见证。 然而，此时的他却未能出现在他应至的地点——这正是大守护者的要求。 大守护者究竟是作何考虑？年轻的戍卫官想不明白。不过，他很快就勒令自己将注意力放在眼下的战事上。 「记住，杰帕德•朗道——」「怀疑生骄慢，怀疑生邪念。作为贝洛位格的典范，你不应有多余的思考。」 年轻的戍卫官站在北方的城垛上。",
            "角色故事•二（解锁条件：角色等级40）": "在那场极尽壮烈的战事之后，所剩无几的铁卫班师振旅，回到贝洛伯格。大守护者为了庆祝这场来之不易的胜利，立即下令召开庆典。举城上下彻夜狂欢三日有余，欢声笑语未曾间断，而庆典气氛在那场专为铁卫开设的授勋典礼上达到了最高潮。 在众人的注视下，大守护者为此役中军功最为卓著之人颁授奖励。出身于贝洛伯格望族的年轻戍卫官默默地佩戴那由地髓锻成的臂甲——轻便、灵活、强韧，同时散逸着极光般的辉彩——这是他对这件珍宝的全部印象。 如此荣耀的勋章是用多少战友的生命换来的？他逼迫自己不去想这件事。当下的他只能以笑容迎合大守护者与贝洛伯格的期待，因为这才是一名忠诚的卫士该做的。 在戍卫官将臂甲佩戴完全的那一瞬间，激烈的辉光从甲胄的连接处进射而出。下一刻，典礼的观众席上爆发出经久不息的热烈掌声。 人们看不到众铁卫盔面下的倦容——他们以为这是一场凯旋。",
            "角色故事•三（解锁条件：角色等级60）": "大守护者的决策是正确的。 战事过后，贝洛伯格的许多人终于暂歇一口气，重新拾起那尚不完整的简单日常。然而，包括戍卫官在内的人们并不知道——待虚伪的和平过后，他们即将面对的只有更加惨烈的长期拉锯；若无外物干涉，这旷日持久的战事将以贝洛伯格的陨落作结。 此时，他正在寝室中检查自己的盾牌「壁垒」是否运转如初。这架沉重的力场防护装置由他的姐姐用琴盒亲手改装而成一一如果真出了什么问题，可怜的戍卫官恐怕又要向那位历来放飞自我的摇滚明星求援了。 「杰帕德，如果，我是说如果，」他想起她的话，「如果有一天，大守护者命令你放弃贝洛伯格的人民，只为了实现她的某个目的…你会怎么做？」 「她绝不会那么做。她是大守护者。」他很坚定。 「我是说如果。」她看着他。 「我不清楚你为什么如此发问，但我已向克里珀立下存护誓言。我将捍卫贝洛伯格与她的人民，不计任何代价——当然也包括我的生命。」 「如果有一天，保护人民意味着违抗大守护者的命令，并且无论如何选择都会令我深陷险境，那我仍会选择前者。因为这才是我该做的事。」 他们沉默。然后，她大笑。 「杰帕德啊杰帕德……」 「你不愧是我们朗道家的人。」",
            "角色故事•四（解锁条件：角色等级80）": "年轻的戍卫官站在北方的城垛上。 他侧目向那位尊贵的守护者。他见她只是昂首眺望着风雪深处，仿佛城下的一切都与她无关。她的子民无法使她欢乐、愤怒、哀伤或是惊惧。她的眸子中只有无尽的空虚。 大守护者究竟是作何考虑？年轻的戍卫官极尽所能思考，却没有答案。 象征发起进攻的悠扬风笛声在大气中炸响，刹那间撕碎了雪幕——身着蓝衣的骁勇战士们响应乐声的召唤，纷纷架起长戟，将枪头对准了如风暴般聚涌的异界怪形。在炮火的掩护下，他们开始了有死无生的冲锋。 杰帕德•朗道，你又作何考虑？年轻的戍卫官极尽所能思考。 「记住，杰帕德•朗道——」「你将捍卫贝洛伯格与她的人民，不计任何代价——绝不要辜负你应守护的人们…勿令朗道家蒙羞！」 这一次，年轻的戍卫官的内心求得了答案——他向战场走去。"
        },
        "角色相关": [
            {
                "官方介绍": "银鬃铁卫戍卫官\n\n我是贝洛伯格的银鬃铁卫戍卫官，杰帕德•朗道——朗道家世代为大守护者效力，这是荣誉，亦是责任。只有成为民众可以仰赖的盾牌，才能安心接受这「筑城者」的称谓带来的名誉。"
            },
            {
                "关于戍卫官的工作…": "你能想到的、银鬃铁卫需要承担的一切职责。在这之上，戍卫官还要负责调度全体铁卫，以便每个人都能正确地行使自己的职能——不过，城市防务事关重大，其牵涉事项之多，普通居民恐怕难以想象。但归根到底，我们不过是贝洛伯格人日常生活的守护者…你只需要了解这点就好了。 布洛妮娅的备注在这座城市…「守」远比「攻」难。"
            },
            {
                "有什么业余爱好…": "爱好？如果不用评判成果的话，那么养花算是了——只是我不精通于此道：小妹从雪原带回来的珍贵种子，若没有姐姐和佩拉帮助，恐怕难以为继。如果降低一些难度，种菜说不定可行？有机会的话，我想试试。 佩拉的备注加油。"
            },
            {
                "与姐姐的关系…": "对于朗道家而言，姐姐的行为无疑是离经叛道；也难怪我们的管家隔三差五便跑去机械屋，劝谏她找份正经工作。对我来说，毕竟她是我的亲姐姐——小时候受了她的许多照顾，我了解她的本性。但家里那边也不好交代，总之就睁一只眼闭一只眼吧…… 希露瓦的备注呜呜呜小杰杰长大了会保护姐姐了……"
            },
            {
                "对崇拜你的孩子们有何建议…": "这…老实说，除了坚持锻炼和平衡饮食以外，我可能给不出什么其他有用的建议了。啊，对了，一定要多喝「哞哞」牛奶——虽然因为小时候的事，对这种饮料留下了心理阴影…但不得不说，多喝牛奶对身体健康确实有好处。 桑博的备注新的广告词有了：「『哞哞』牛奶——杰帕德戍卫官喝了都说好！」"
            },
            [
                {
                    "光锥立绘": "制胜的瞬间",
                    "光锥故事": "「输了想哭就哭吧，杰帕德。」「但哭着也要站起来，直到你能赢过我…无论需要五年还是十年。」几年后，小男孩不再哭鼻子，也不再输给姐姐。如今在战场上，无论以何种姿态，骁勇无畏的银鬃铁卫戍卫官总会坚守至最后——只为找到彻底摧毁敌人的一瞬。"
                },
                {
                    "光锥立绘": "朗道的选择",
                    "光锥故事": "「听见没，明天不许去了！和几个平民混在一起能学些什么好的！」「但他们说的那些贝洛伯格故事，我都没听过…」她拉过还想辩解的弟弟，把他挡在身后。「你们是朗道的一员。特别是你，希露瓦，总有一天你也要做出选择。」她知道弟弟什么都没做错，但她不知道该怎么反驳。生了一天的闷气后，她暗自下定决心。「我会长大，总有一天我也能选择……」「我自己的选择。」"
                }
            ]
        ]
    },
    "克拉拉": {
        "quote": "「史瓦罗先生他…他是克拉拉的家人。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "毁灭命途",
            "战斗属性": "物理战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "反击、追加攻击、额外伤害、自身减伤、自身受击概率提升、自身伤害提升、控制抵抗、自身效果解除"
        },
        "简介": "与机械生活在一起的流浪少女。内向、温柔，有一颗纯粹的心。渴望下层区的大家都能成为彼此的「家人」。",
        "角色晋阶材料": [
            {
                "20级": "5古代零件4000信用点",
                "30级": "10古代零件8000信用点",
                "40级": "3铁狼碎齿6古代转轴16000信用点"
            },
            {
                "20级": "7铁狼碎齿9古代转轴40000信用点",
                "30级": "20铁狼碎齿6古代引擎80000信用点",
                "40级": "35铁狼碎齿9古代引擎160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "铁驭、巴萨卡！、伊莉雅、天才侦探少女",
            "派系": "[[派系#|]]",
            "身份": "贝洛伯格与机械为伴的少女",
            "体型": "少女",
            "种族": "人类",
            "短信签名": "想和大家去野餐(>▽<)",
            "汉语CV": "紫苏九月",
            "英语CV": "Emily Sun",
            "日语CV": "日高里菜",
            "韩语CV": "김예림",
            "语音试听(流量警告)": "克拉拉语音",
            "个人任务": "难得有情•其一难得有情•其二",
            "相关成就": "战意奔涌#十三试炼",
            "相关装饰": "兔子在哪里？",
            "所在位置": "雅利洛-Ⅵ-机械聚落-史瓦罗驻地"
        },
        "角色故事": {
            "角色详情": "被机器人养大的女孩，有着超越年龄的通透和坚持。对克拉拉而言，史瓦罗理性的计算是世界法则，绝不会出错。直到发现「计算」得到的结果，并不一定能带给大家幸福。怯生生的女孩决定勇敢起来。",
            "角色故事•一（解锁条件：角色等级20）": "「——日志 筑城纪元████年██月██日。」 「在磐岩镇东南方向的垃圾填埋场中发现一人类幼年女性。」 「经扫描，未见该幼童存在任何机体组织结构破坏或功能障碍，但精神状况较不稳定，对沟通自身状况一事表现抗拒，回避倾向明显。」「继续尝试与其交流，成功获得部分信息。」「幼童开始哭泣，长达三小时零七分。」 「该幼童名为克拉拉，身世不明。」「结论：将其带回基地观察，进一步收集相关信息，以便生成后续处置方案。」",
            "角色故事•二（解锁条件：角色等级40）": "「——日志 筑城纪元████年██月██日。」 「克拉拉已能够熟练使用贝洛伯格通用语言，并在机械工程学科领域方面表现出卓越天赋，但克拉拉仍抗拒与其他人类进行交流。经评估，此种人格倾向不利于克拉拉在贝洛伯格的长远发展。」 「目前亟需为克拉拉拟定合适的社会交际教育方案，其优先级置为：高。」 「——日志 筑城纪元████年██月██日。」 「克拉拉成功与磐岩镇中同龄个体进行接触。本次接触对象名为虎克，自称来自磐岩镇当地的治安组织『鼹鼠党』，身份为总负责人——在本机数据库中未见该社会组织及其相关信息。」 「克拉拉与虎克的接触起初不太顺利，表现出了相当的羞怯情绪。但对方成功以极端的热情与同理心成功打开局面，并称其为『鼹鼠党的荣誉队员』。交流结束后，克拉拉将虎克描述为『第一个好朋友』。」 「此事对克拉拉而言意义重大，已将本日志归档为『重要』。」",
            "角色故事•三（解锁条件：角色等级60）": "「——日志 筑城纪元████年██月██日。」 「在克拉拉的指引下，已有为数众多的流浪者在本基地周围建立聚落，并依靠克拉拉的救助维生。这一行为与『存护』之指令并不相悖，然而，其中有许多人试图通过本基地的运输通道进入上层区。为此必须将基地大门封闭，以避免加剧贝洛伯格的灭亡进程。」 「克拉拉曾就此事与我发起讨论：她认为封闭大门这一行为是『无法理解』的。对此，我已告知演算结果：大守护者将过多资源投入到对裂界的战事上，这一行为反而会加速上层区的覆灭；对于下层区而言，与之隔绝将是最好的选择——下层区人民将因此争取到更多存活的时间。最终，克拉拉对此表示认可。」 「绝大多数人类的行为毫无逻辑可言，可克拉拉并非如此——她由我抚养、在自动机兵间成长，其一切行为举止都更多出自真正的理性。她的存在或许能够影响到关于贝洛伯格灭亡进程的演算结果，但仍需更多观察。」",
            "角色故事•四（解锁条件：角色等级80）": "「——日志 筑城纪元████年██月██日。」 「我自诞生之初便被输入了『存护』下层区的指令——即使下层区只能比上层区多留存哪怕一毫秒，我也会严格将之执行。若借贝洛伯格传统文化中的概念描述，或许也可以这样说：『毫无疑问地，我忠于自己被赋予的使命』。因此，我视自己的计算结果为铁律——任何人、任何事物都无法使我动摇——包括『外来者』在内。」 「但是，在大量演算结果中，我注意到这样一种可能性。」 「在该演算结果中，克拉拉改变了贝洛伯格的一切。我曾对她如此评价：『她的一切行为举止都更多出自真正的理性』。若以该演算结果为基础，重新审视这一结论，我不能将之视为错误，但我注意到它有失偏颇。」 「在该演算结果中，克拉拉同时证明了一点：具备『真正的理性』并非改变现状的关键，反而是她那真挚且热烈的『情感』将一切计算结果颠覆，彻底扭转了贝洛伯格注定灭亡的未来。然而，除非有新的外因介入，该演算结果触达概率不高于0.25272%，应归入小概率事件组，暂停对该演算结果的进一步研究。」 「如今，下层区的存续概率在过去五个周期内未见明显上升趋势，评估认为该事项允许暂缓执行，但我仍将对相关风险因子置于监控下。」 「在本周期内，我将专注于为克拉拉寻找家人一事。尽管克拉拉不断表示『自己已经找到了真正的家人』，我还是将持续搜集相关信息，以便尽早发现克拉拉真正的家人之所在。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n街头出身的拳王\n街头出身的拳王\n\n二件套效果：物理属性伤害提高10%\n四件套效果：当装备者施放攻击或受到攻击后，其在本场战斗中攻击力提高5%，最多叠加5层。\n\n\n获取途径：世界商店#雅利洛-Ⅵ兑换迅拳之径•侵蚀隧洞【铁卫禁区】\n\n\n\n4件套\n宝命长存的莳者\n宝命长存的莳者\n\n二件套效果：生命上限提高12%。\n四件套效果：当装备者受到攻击或被我方目标消耗生命值后，暴击率提高8%，持续2回合，该效果最多叠加2层。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n4件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "无可取代的东西无可取代的东西\n命途：毁灭\n稀有度：\n\n\n生命值：52/1164\n攻击力：26/582\n防御力：18/396\n\n\n家人：使装备者的攻击力提高24%/28%/32%/36%/40%。当装备者消灭敌方目标或受到攻击后，立即回复等同于装备者攻击力8%/9%/10%/11%/12%的生命值，同时造成的伤害提高24%/28%/32%/36%/40%，持续到自身下个回合结束。该效果不可叠加，每回合只可触发1次。\n\n\n记一位星神的陨落记一位星神的陨落\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：24/529\n防御力：18/396\n\n\n扑火：当装备者施放攻击时，使装备者本场战斗中的攻击力提升8%/10%/12%/14%/16%，该效果最多叠加4层。当装备者击破敌方弱点后，造成的伤害提高12%/15%/18%/21%/24%，持续2回合。\n\n\n到不了的彼岸到不了的彼岸\n命途：毁灭\n稀有度：\n\n\n生命值：57/1270\n攻击力：26/582\n防御力：15/330\n\n\n不得：使装备者的暴击率提高18%/21%/24%/27%/30%，生命上限提高18%/21%/24%/27%/30%。当装备者受到攻击或装备者消耗自身生命值后，造成的伤害提高24%/28%/32%/36%/40%，该效果在装备者施放攻击后解除。\n\n\n比阳光更明亮的比阳光更明亮的\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：28/635\n防御力：18/396\n\n\n抵死：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者施放普攻时，获得1层【龙吟】，持续2回合。每层【龙吟】使装备者的攻击力提高18%/21%/24%/27%/30%，能量恢复效率提高6%/7%/8%/9%/10%。【龙吟】最多叠加2层。",
            "可选光锥": "俱殁俱殁\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n军团：装备者当前生命值百分比小于80%时，暴击率提高12%/15%/18%/21%/24%。\n\n\n乐圮乐圮\n命途：毁灭\n稀有度：\n\n\n生命值：38/846\n攻击力：16/370\n防御力：9/198\n\n\n诛讨：使装备者对当前生命值在其生命上限50%以上的敌方目标造成的伤害提高20%/25%/30%/35%/40%。"
        },
        "角色相关": [
            {
                "官方介绍": "贝洛伯格与机械为伴的少女\n\n你好…我是克拉拉，这是史瓦罗先生和机器伙伴们，大家都是我的家人。对了，如果困了的话，可以靠着史瓦罗先生的手臂睡一会儿，要来试试么？"
            },
            {
                "克拉拉和史瓦罗的关系是…": "克拉拉从来没见过自己的爸爸妈妈…从有记忆开始，史瓦罗先生就一直陪在我身边了。不管遇到什么事，史瓦罗先生都会优先考虑克拉拉…他教了我各种知识，也教会了我如何与人相处…克拉拉觉得，史瓦罗先生和大家说的「父亲」是一样的。所以我们是「家人」，没错吧？ 三月七的备注诶…真的不是克拉拉教会史瓦罗如何与人相处吗？"
            },
            {
                "克拉拉是怎么分清那么多机器人的？": "帕金斯是很温柔的大哥哥，所以史瓦罗先生一直让帕金斯陪着克拉拉；提米是非常乖的弟弟，克拉拉就拜托他来接待来访的客人；托比叔叔的话…虽然有时候语气不太好，但他其实非常厉害哦！ 一排模糊的印刷字迹： 最喜█克█拉。另一排模糊的印刷字迹： 克██是███家人。"
            },
            {
                "克拉拉没有加入「鼹鼠党」吗？": "虎克说鼹鼠党最重要的任务之一是…捉迷藏。但那样的话…史瓦罗先生怎么办…… 虎克的备注拜托克拉拉的机器伙伴堆在一起，穿上大家伙的衣服，这样就找不到他了！"
            },
            {
                "史瓦罗的衣服是克拉拉挑的吗？": "不是哦，听大人们说，在很久很久以前，史瓦罗先生就是现在这个样子。不过，克拉拉也很想看看史瓦罗先生其他打扮…如果穿上和克拉拉一样的红色外套和帽子，一定很有家人的感觉！ 史瓦罗的备注既然是克拉拉的请求……"
            },
            [
                {
                    "光锥立绘": "舞！舞！舞！",
                    "光锥故事": "「为什么虎克不能像克拉拉一样跳舞转圈圈呢…」她握紧拳头，嘟囔起嘴，圆乎乎的面颊被毛毡帽烘得红润。「史瓦罗先生，可以帮帮虎克么？」不苟言笑的大机器人，一言不发地伸出机械手。「要、要转晕啦！！可恶…快放我下来！」"
                },
                {
                    "光锥立绘": "同一种心情",
                    "光锥故事": "医生找到女孩时，她受了伤，却仍紧紧抱着停止运转的机器，口袋里装满了翻找来的各种零件。她赶紧把女孩带回了诊所，给伤口上好药。汗珠从脸颊旁滑落，女孩虽然一言不发，手却一刻不停。医生知道，此时女孩的眼中只有那台机器，就像自己面对着等待救治的病人。因此她没有出声安慰，也没有提醒她往后要小心一些，只是坐在女孩身边，静静陪伴着她。"
                },
                {
                    "光锥立绘": "无可取代的东西",
                    "光锥故事": "「史瓦罗，如果有一天我也不在了，这个数据库就拜托你了。」 （是谁…为什么我的记录里会有这样的留声……）「史瓦罗，你有什么觉得无可取代的东西么？」（ 无可取代…坏掉的零件…只要替换掉就好……） 「史瓦罗，总有一天你会找到的。」 （那种东西…只会是个麻烦……） 「到了那个时候…你就离开这里吧。」"
                }
            ]
        ]
    },
    "瓦尔特": {
        "quote": "「这片银河容得下任何的可能性，而人的命运也不应当只有上天给予的那一条道路。」",
        "基础信息": {
            "性别": "男",
            "全名/本名": "瓦尔特•杨/约阿希姆•诺基安维塔宁",
            "稀有度": "5星",
            "命途": "虚无命途",
            "战斗属性": "虚数战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "行动延后、减速、额外伤害、附加伤害、易伤、能量、自身伤害提升、特殊领域"
        },
        "简介": "老成持重的列车组前辈。享受着久违的冒险奇遇，心底埋藏的热血再度燃烧。偶尔还会将经历的冒险旅程画在本子里。",
        "角色晋阶材料": [
            {
                "20级": "5铁卫扣饰4000信用点",
                "30级": "10铁卫扣饰8000信用点",
                "40级": "3往日之影的金饰6铁卫军徽16000信用点"
            },
            {
                "20级": "7往日之影的金饰9铁卫军徽40000信用点",
                "30级": "20往日之影的金饰6铁卫勋章80000信用点",
                "40级": "35往日之影的金饰9铁卫勋章160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "杨叔、老杨、杨卧起坐",
            "派系": "无名客",
            "身份": "「星穹列车」成员，前逆熵盟主",
            "体型": "成男",
            "种族": "人类（前律者）",
            "短信签名": "列车组各位，随时保持联系",
            "汉语CV": "彭博",
            "英语CV": "Corey Landis",
            "日语CV": "細谷佳正",
            "韩语CV": "한신",
            "语音试听(流量警告)": "瓦尔特语音",
            "相关成就": "瞬息欢愉#相亲相爱一家人",
            "相关装饰": "瓦尔特•迎新",
            "所在位置": "星穹列车-观景车厢"
        },
        "角色故事": {
            "角色详情": "老成持重的前逆熵盟主，继承了「世界」之名，曾屡次拯救世界于灭亡的边缘。圣方丹事件结束后，瓦尔特被迫与事件始作俑者去向星门另一侧。或许连他自己也未曾料到，在那里等待着的，将是全新的旅途和同伴。",
            "角色故事•一（解锁条件：角色等级20）": "前往星门的路途中，瓦尔特取了一支笔，开始在纸上勾勒画面。之前的八年，他一直重复着这样的工作。 当时间再往前回溯，他曾使用另一种方式构建物件，只需那些印象在他的头脑中出现。但他始终无法视其为「创造」，因为那只是世界原本的模样，与他本人的想法无关。 这不过是继承了「世界」之名的他应尽的责任，如果世界需要他拯救，他便成为这样的英雄，毫不犹豫。他倒下过很多次，被嘲弄过很多次，但他总会站在所有人面前，从过去到将来，从未改变。 只是如今，他要踏上新的旅程。",
            "角色故事•二（解锁条件：角色等级40）": "当瓦尔特重新投入危险的宇宙战场中，他身体中的热血久违地重又燃烧起来。 即使自己搭坐的飞船在宇宙中失去动力、漫无目的地漂泊时，他也曾见怪不怪地与同伴开玩笑：「一段冒险的终点，往往是另一段冒险的开场。」 当路过的姬子把他们从飞船里救出，告知他们无法回家时，他仍然打趣道：「这种剧情拍成动画，大家都会觉得太过凑巧。」 事情就是这么凑巧。 ——既然暂时找不到回到家乡、回到和平生活的办法，那就再次开始战斗吧？ 这一次，无需背负命运，一切听从自己的旨意。",
            "角色故事•三（解锁条件：角色等级60）": "如今的瓦尔特不会轻易出手，他是否还保存着鼎盛时期的实力并未可知。只是从他由「伊甸之星」改造的手杖而言，「操纵重力」仍旧是他惯用的作战手段。 将敌人以重力压制，甚至制造近似黑洞的存在——他习以为常的能力，却得到了列车上年轻人的声声惊叹。 「杨叔什么都会，好厉害！」「如果有不懂的地方，你可以请教瓦尔特先生。」「一个个来，你们让他歇一会儿……」 他惊觉，自己的信手拈来与云淡风轻，不过是经历了太多，满是岁月流过的痕迹。而列车上的年轻人仍像是一张白纸，正在书写他们自己的人生。 ——自己应当在其中承担怎样的责任呢？ 他不禁想起了自己的生命中，那些曾经帮助过他的名字。",
            "角色故事•四（解锁条件：角色等级80）": "「瓦尔特的日志 ████年██月██日。 ███与主角组的人际关系： █——███心中如动画主角般闪闪发光的年轻人，冲吧！ ███——活泼的年轻人，希望她能一直这么想象力丰富，即使做错事了也不希望她太愧疚，年轻人犯点错都是难免的事，有███在可以帮她搞定。 ██——可靠的年轻人，基本不用操心。希望他能多和███聊聊，但如果他不想聊也就这样吧。 ██——可以交付生命的同伴，███相信她会做出最正确的决定。 ██——动画作品中常见的角色，一个看似可爱但实际背景深厚力量强大的生物。 注：如果能回到家乡，考虑把这段经历拍成动画吧。」"
        },
        "角色相关": [
            {
                "官方介绍": "「星穹列车」成员，前逆熵盟主\n\n你好，我是瓦尔特•杨，也是星穹列车的一员。拯救世界？没有那么夸张，我只是继承了「瓦尔特」这个名字，并做了应该做的。不过，遇到任何困难，欢迎随时来找我。"
            },
            {
                "怎么会登上列车…": "我搭坐的飞船在宇宙中失去了动力，恰巧被路过的姬子救出，之后便留在了列车上。既然尚且找不到回家的办法，跟着列车去开拓新世界也是不错的经历。只是离开了那么久，等回去的时候，我的家人免不了要发脾气吧…… 三月七的备注天哪，杨叔居然会露出这种表情？"
            },
            {
                "我们不在的时候，杨叔在列车上会做什么？": "列车上总要有人留守，也陪陪帕姆。姬子在的话，会和她聊聊各自过去的见闻。不过她还有研究项目要忙，所以更多时候我会选择去资料室看看列车智库，或者会自己房间干些手工活，比如机甲模型那类。别小看它们，那可是非常耗时间的项目。 帕姆的备注杨乘客上次借走的水口钳和气泵喷笔还没有还帕！"
            },
            {
                "所以，阿拉哈托到底是…": "阿拉哈托系列也就是通俗意义上的机甲动画，不过只在我家乡放映过，不知道宇宙里还能不能弄到…我手机里倒是有动画截图，或者等你有空的时候，我可以试试用「拟态」能力复现几集，但精细度可不敢保证。 丹恒的备注如果有需要，我可以把复现的版本加入智库。"
            },
            {
                "杨叔感觉很亲切呢！难道我们之前就见过？": "跟着列车一路旅行，会在宇宙中遇见无数相似却又相异的世界，而在这些世界中，也有无数相似却又相异的人。认识新朋友总是让人愉悦的，不是吗？ 姬子的备注也许这就是「缘分」吧。"
            },
            [
                {
                    "光锥立绘": "以世界之名",
                    "光锥故事": "「瓦尔特…吗……」「这个名字…很棒吧？」「那么……」「从现在开始，你就是瓦尔特了。」「律者的核心…还有守护这个世界的使命……」「就拜托你了，瓦尔特。」"
                },
                {
                    "光锥立绘": "早餐的仪式感",
                    "光锥故事": "虽然餐桌已经摆好...有人要先喝一杯红茶；有人要先拍一张照片；有人要先读一份报纸；有人要先记一页笔记；有人要先玩一会手机。「都给我趁热吃帕！」"
                }
            ]
        ]
    },
    "希儿": {
        "quote": "「用自己的力量去创造公平——这难道不是理所当然的事情吗？」",
        "基础信息": {
            "性别": "女",
            "稀有度": "5星",
            "命途": "巡猎命途",
            "战斗属性": "量子战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "限定",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "自身伤害提升、抗性穿透、速度、额外回合、隐身、自身受击概率降低、自身行动提前"
        },
        "简介": "地底反抗组织「地火」的骨干，别号「蝴蝶」。性格率真直爽，内心隐藏着细腻敏锐的一面。",
        "角色晋阶材料": [
            {
                "20级": "5掠夺的本能4000信用点",
                "30级": "10掠夺的本能8000信用点",
                "40级": "3虚幻铸铁6篡改的野心16000信用点"
            },
            {
                "20级": "7虚幻铸铁9篡改的野心40000信用点",
                "30级": "20虚幻铸铁6践踏的意志80000信用点",
                "40级": "35虚幻铸铁9践踏的意志160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "希儿·没有姓、外卖专送紫骑士、鼹鼠党最爱的隐形宝藏侠",
            "派系": "[[派系#|]]",
            "称号": "惊风击雨之蝶",
            "身份": "「蝴蝶」",
            "体型": "女青年",
            "种族": "人类",
            "短信签名": "有话直说！！",
            "汉语CV": "唐雅菁",
            "英语CV": "Molly Zhang",
            "日语CV": "中原麻衣",
            "韩语CV": "송하림",
            "语音试听(流量警告)": "希儿语音",
            "相关成就": "战意奔涌#我的回合瞬息欢愉#地下守护者",
            "所在位置": "雅利洛-Ⅵ-大矿区-流浪者避难所"
        },
        "角色故事": {
            "角色详情": "飒爽俊逸的「地火」成员，成长于地底危险混乱的环境，习惯独来独往。保护与被保护，压迫与被压迫，世界向希儿展示的始终是非黑即白的那一面——直至「那名少女」的出现。",
            "角色故事•一（解锁条件：角色等级20）": "希儿人生中第一次打架是为了自己。 那时，她每天漫无目的地在街巷间游荡，渴了便到孤儿院的救济处讨水喝，饿了便用捡到的破烂和街边小贩换饼干吃。在铆钉镇的背面，人人都见过那个天不怕地不怕的流浪女孩，人人都想避开一个野蛮顽固的小小无赖。 某个炎热的傍晚，她因为玩耍过头感到口干舌燥。她来到救济处，却发现铁桶里的井水已经见底。与她同时前来讨水的还有一个面相干瘪的流浪汉——一阵爪牙并用的厮打过后，流浪汉落荒而逃，希儿夺得了独饮井水的权利。 希儿再次见到那个流浪汉是在三天以后。透过诊所的窗户，她看到一个干瘦的身影躺在病床上，奄奄一息。 自那之后，她总会为后来的人留下几口井水。",
            "角色故事•二（解锁条件：角色等级40）": "小时候，希儿只去过一次上层区。那是在她遇见奥列格之后——彼时的奥列格还是负责下层区治安的银鬃铁卫兵长。为了让希儿看一眼她憧憬已久的城市，奥列格将她藏在自己的补给袋里，通过缆车道回到了上层。 希儿跟着奥列格走遍了贝洛伯格的名胜，吃到了她从未品尝过的美味食物，穿上了超出她想象的漂亮衣服。她用粗野的矿民俚语吓跑了一群孩子，引得奥列格捧腹大笑。短短两天时光，他们每分每秒都沉浸在欢声笑语中。 离开前的傍晚，两人坐在行政广场的长凳上，希儿目不转睛地盯着对面的餐馆。 「上层区好玩吗，希儿？还想再来吗？」 「大叔，我有个问题。」 「…怎么了？问吧。」 「那几个上层区人，他们只吃了一半就把饭菜扔掉了。」 「……」 「他们知道地底有些人吃不上饭吗？」 「……」 奥列格捕捉到了希儿的神情，一丝阴郁掠过她稚嫩的脸庞。 「我们回去吧，大叔。我不想再来了。」",
            "角色故事•三（解锁条件：角色等级60）": "躺在诊所的病床上，希儿终于得以暂时安静下来，默默回想自己成为「地火」以来的经历。 受伤或流血对她来说是家常便饭。希儿对疼痛的忍耐力胜过常人，这使她得以在战斗中尽情地释放自我，无视那些不足挂齿的伤口和瘀痕。 伤口总会愈合，正如裂界的威胁总会不断滋生，人们在获救之后总会返回枯燥、苦难的生活。有时，希儿的脑海中会生成一种错觉，仿佛整个下层区的时间都陷入了停滞…似乎她和「地火」付出的努力都是一场徒劳。 女医生走了进来，温和地询问她的伤势。希儿艰难地组织着语言，将她的困惑传达给了对方。 「比奇迹本身更重要的事，希儿，」医生莞尔一笑，将手掌轻轻放在她的额头上，「是守护人们对它的期盼。」",
            "角色故事•四（解锁条件：角色等级80）": "行政区广场人头攒动，大半个贝洛伯格的市民都聚集到了这里。希儿强忍着自己对嘈杂人群的厌恶，用尖锐的目光扫过一张又一张面孔。 功夫不负有心人，她很快便锁定了一个目标。那个戴着灰色格纹帽的男人双手插袋，在人缝中来回穿梭，藏在阴影下的双眼狡黠地打探着四周。确认周围无人注意到他的存在以后——至少他自己如此认为——他将手伸向了身边一位妇人的挎包。 在他的指头能够触碰到挎包拉链之前，一只纤细但有力的手迅速拑住了他的腕部。窃贼差点疼得叫出声来，但希儿用另一只手捂住了他的嘴。 「别出声。」 雄浑的号角声划过天空，熙攘的人群瞬间沉默了下来。一个打扮夸张滑稽的男人冲到了高台上，用尖锐的嗓音喊出了那句话—— 「女士们先生们，请欢迎本次庆典的剪彩嘉宾——大守护者布洛妮娅•兰德女士！」 广场爆发出震耳欲聋的欢呼声。借着声浪的掩护，希儿静悄悄地将窃贼带出人群，送到了在边缘值岗的铁卫手上。她转头望向远处的高台，视线在一瞬间与身着白裙的女人相撞。大守护者对她露出了一个短促的微笑，希儿也微微点头作为回应。 然后她们分道扬镳，一个踏进灯光，一个融入阴影 ——她们终会相遇。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n繁星璀璨的天才\n繁星璀璨的天才\n\n二件套效果：量子属性伤害提高10%。\n四件套效果：当装备者对敌方目标造成伤害时，无视其10%的防御力。若目标拥有量子属性弱点，额外无视其10%的防御力。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】历战探游封锁扇区首通奖励",
            "位面饰品": "2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "于夜色中于夜色中\n命途：巡猎\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n花与蝶：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者在战斗中速度达到大于100时，每超过10点，普攻和战技造成的伤害提高6%/7%/8%/9%/10%，同时终结技的暴击伤害提高12%/14%/16%/18%/20%，该效果可叠加6层。",
            "可选光锥": "锋镝锋镝\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：14/317\n防御力：12/264\n\n\n危机：战斗开始时，使装备者的暴击率提高12%/15%/18%/21%/24%，持续3回合。",
            "不推荐光锥": "春水初生春水初生\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n驱散余寒：进入战斗后，使装备者速度提高8%/9%/10%/11%/12%，造成的伤害提高12%/15%/18%/21%/24%。当装备者受到伤害后该效果失效，下个回合结束时该效果恢复。"
        },
        "角色相关": [
            {
                "官方介绍": "「蝴蝶」\n\n哟，我叫希儿，为「地火」办事。他们都管我叫「蝴蝶」，但想怎么称呼我，随你便。行了，有话快说，我赶时间——下层区的生活没那么悠闲，我可没时间在这儿耗着。"
            },
            {
                "加入「地火」的原因…": "很简单——奥列格，也就是我们「地火」的头儿——我欠了他很多，有再多信用点也偿不完的那种。我这人没什么别的长处，充其量也就是比别人更擅长舞枪弄棒。头儿看中我这点，我就给他出力，仅此而已。不过，我也对他嘴上说的「未来」很感兴趣。如果那一天真的能到来…我希望自己能亲眼见证。 奥列格的备注哈哈哈，当年那个天不怕地不怕的小姑娘是真长大了。"
            },
            {
                "关于你的武器…": "你说这把镰刀？以前有个很拗口的名字，桑博起的，我已经忘了。那时的桑博想把它低价当掉，但被我拦住了。我只看一眼就知道，这肯定是件趁手的武器：你看这刀尖子可快得很，又轻巧——真不知道他从哪儿找着了这么件宝贝……虽然我不大信任那家伙…但他偶尔还是能发挥点儿作用的。 桑博的备注希儿小姐，话可不能这么说啊——老桑博我也是会伤心的！"
            },
            {
                "虎克说你也是「帮派老大」…": "哈？别听她瞎掰——「地火」的老大只有奥列格头儿，还有…咳，没啥，当我没说。总之，这小丫头平时总喜欢扮什么「鼹鼠党」的家家酒。我有心情的话偶尔会陪他们玩玩，没心情了就把她直接拎到娜塔那里去——她会把我当成假想敌，大概就是因为这事吧…… 虎克的备注这就叫那个什么…胜…胜之不武！虎克下次一定要和你公平决斗！"
            },
            {
                "你似乎是诊所的常客…": "我和娜塔是老交情了。她就像我的姐姐一样——那时候我们还住在铆钉镇上……啊？你是说那个…下层区一直都这么混乱，总有无赖恶棍不服我们「地火」。和他们打交道，挂个彩可太正常了。以前，我难免也会想，自己和「地火」付出的努力究竟有什么用…每当我陷入这种情绪时，能够把我拉回现实的也就只有娜塔了。 娜塔莎的备注比奇迹本身更重要的事，是守护人们对它的期盼——千万不要忘记。"
            },
            [
                {
                    "光锥立绘": "我们是地火",
                    "光锥故事": "她习惯了人们失去家园，也习惯了人们失去生命，但一个人时，哭泣也无用。「系上这条红丝巾，分担彼此痛苦。」「我们是一家人…我们是地火。」当宽阔的手掌抚上她的脑袋，她终于忍不住掉下眼泪。"
                },
                {
                    "光锥立绘": "于夜色中",
                    "光锥故事": "少女露出一丝不易察觉的微笑。「为什么呢？」「此时此刻此地，明明只有我一个人……」「却感觉…很热闹呢。」"
                }
            ]
        ]
    },
    "布洛妮娅": {
        "quote": "「就算遭到了裂界的侵蚀，这里始终是我们的家园，银鬃铁卫绝不会就此放弃。」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "布洛妮娅•兰德",
            "稀有度": "5星",
            "命途": "同谐命途",
            "战斗属性": "风战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "效果解除、立即行动、加攻、增伤、自身行动提前、暴伤提升、加防、暴击率"
        },
        "简介": "贝洛伯格「大守护者」的继承人。兼有公主的高傲和军人的坚贞。",
        "角色晋阶材料": [
            {
                "20级": "5铁卫扣饰4000信用点",
                "30级": "10铁卫扣饰8000信用点",
                "40级": "3暴风之眼6铁卫军徽16000信用点"
            },
            {
                "20级": "7暴风之眼9铁卫军徽40000信用点",
                "30级": "20暴风之眼6铁卫勋章80000信用点",
                "40级": "35暴风之眼9铁卫勋章160000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "兰德鸭、大鸭鸭、刻鸭、守护者大人",
            "派系": "筑城者",
            "身份": "「大守护者」的继承人",
            "体型": "女青年",
            "种族": "人类",
            "短信签名": "会议中",
            "汉语CV": "谢莹",
            "英语CV": "Madeline Reiter",
            "日语CV": "阿澄佳奈",
            "韩语CV": "이보희",
            "语音试听(流量警告)": "布洛妮娅语音",
            "相关成就": "战意奔涌#当家国之歌响起战意奔涌#还有你，布洛妮娅？瞬息欢愉#筑城者（与前筑城者）",
            "相关装饰": "布洛妮娅•庆典",
            "所在位置": "雅利洛-Ⅵ-行政区-克里珀堡"
        },
        "角色故事": {
            "角色详情": "贝洛伯格「大守护者」继承人，年轻干练的银鬃铁卫统领。布洛妮娅从小接受着严格的教育，具备一名「继承人」所需的优雅举止与亲和力。但在看到下层区的恶劣环境后，未来的最高决策者逐渐生出了疑惑…「我所受的训练，真的能带领人民过上他们想要的生活么？」",
            "角色故事•一（解锁条件：角色等级20）": "女孩从小就学会了隐藏自己的思绪。每天，她和其他孩子们走过同样的石路，进行同样的游戏，交流同样的喜好。但她从未被琐碎且平淡的生活淹没——每有独处的缝隙，她总会坐在灰褐色的石凳上仰望，想象不被头顶的圆盘所截断的、完整的天空。 女孩看到劳作的人们挥汗如雨，生存的重压碾碎了他们对生活的热情。注视着一双双疲劳但质朴的眼眸，她陷入困惑的泥沼：人生莫非注定如此？正如广阔的天空被巨大的钢铁圆盘切割，或许她向往的自由也注定有所残缺。 她奋力从泥沼中挣脱出来，默默在落满尘灰的石路上写下自己将要贯彻一生的理想。 「让世界变得美好」",
            "角色故事•二（解锁条件：角色等级40）": "女孩坐在母亲膝上，她有些冰凉的臂弯绕过自己的脖颈，给女孩带去无以言表的安全感。母亲的嗓音温婉、深邃，她在给女孩讲述一个历史久远的民间故事——那个故事的结尾不算圆满，但女孩却很钟意。母亲早已摸清她的喜好，那些以团圆收尾的童话会让女孩感到无趣，免去很多不必要的疑问，是诱她在晚上早早入眠的绝佳方法。 「母亲大人…为什么格勒勋爵不能像凯瑟琳那样，过上快乐的生活？」「你希望他快乐吗，布洛妮娅？」「格勒勋爵是个善良的人。善良的人都该过上快乐的生活。」 那段对话没有继续，但她记得母亲露出了温柔的笑容。多年以后，回想起那个克里珀堡温暖的午后，她觉得母亲当时的笑容也许藏匿了一丝遗憾。",
            "角色故事•三（解锁条件：角色等级60）": "从披上银鬃铁卫战服的一刻起，少女已经做好了一切觉悟。但她参加的第一场葬礼，情境之沉重仍然远超想象。 那是她第一次领军出战，在北方的废墟中，铁卫与裂界造物展开残酷的厮杀。少女带领十余名兵士孤军深入，奋勇作战直到弹尽粮绝。紧急撤离的途中，恐怖的裂界幻影向她发起了突袭——致命的攻击被一名列兵舍身挡下，她甚至来不及看清救命恩人的面庞。 葬礼的悠长号角声响起。年轻的戍卫官看出了少女的悲戚，来到她的身旁。 「棺木是空的。我甚至来不及把他带回贝洛伯格…」「不要自责，布洛妮娅小姐。为你，为这座城市，这里的每个人都愿意做出同样的牺牲。」「…我真希望自己能和他互换位置。」「学会咽下这些沉重的念想，也是成为领袖的必经之路。」",
            "角色故事•四（解锁条件：角色等级80）": "女人在房间中来回踱步，一扇顽固的大门拦在她和成百上千的民众之间。她对类似的宣讲早已十分熟悉，但等候时间的焦虑从未随着演说技艺的精进而消退。回想自己即将作出的承诺，还有那些为抚慰人心而精心设计的语句，她总会在这短暂的几分钟里陷入孩童般的混乱和怀疑。 一阵突如其来的微风搅动了室内凝滞的空气，拂过她的长发。女人转过身，看到那个熟悉的身影向自己走来——她的步伐轻盈无声，身姿如斑斓的蝶群掠过死气沉沉的厅堂。 「又在胡思乱想了？」 蝴蝶似的女人问到，脸上挂着些逗弄的笑意。她还以一个无奈的微笑。 「老样子，你知道的——事前紧张，上台后就能发挥出全部状态了。」「嘿，你可别掉链子啊。那帮老古董最近想搞些小动作，正愁抓不到你的把柄呢。」「哈哈…那可得麻烦你帮我看好他们了。」「哟，看来时间到了。」 大厅内回荡起齿轮啮合、转动的沉闷声响。女人最后朝身边之人的方向瞥了一眼——她退入阴影里，带着信任的微笑点头示意。 大门缓缓打开，一线温暖的光芒射入厅堂，照亮了她的面庞。随之而来的是震耳欲聋的欢呼、喝彩。 「走吧，布洛妮娅。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "但战斗还未结束但战斗还未结束\n命途：同谐\n稀有度：\n\n\n生命值：52/1164\n攻击力：24/529\n防御力：21/463\n\n\n继承人：使装备者的能量恢复效率提高10%/12%/14%/16%/18%，并在对我方目标施放终结技时恢复1个战技点。该效果每施放2次终结技可触发一次。当装备者施放战技后，使下1个行动的我方其他目标造成的伤害提高30%/35%/40%/45%/50%，持续1回合。",
            "可选光锥": "与行星相会与行星相会\n命途：同谐\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n启程：进入战斗后，当我方目标造成与装备者相同属性的伤害时，造成的伤害提高12%/15%/18%/21%/24%。"
        },
        "角色相关": [
            {
                "官方介绍": "「大守护者」的继承人\n\n初次见面。我是布洛妮娅•兰德，贝洛伯格「大守护者」继承人，代行银鬃铁卫统领。以尊贵无上的琥珀王与大守护者可可利亚•兰德之名，向您致以诚挚的问候。"
            },
            {
                "「大守护者」是什么…": "「大守护者」是贝洛伯格全体筑城者中最为尊贵之人，同样也肩负着最为沉重的责任。大守护者应当领导众筑城者砌成堡垒，是我们远离风雪；同时，大守护者还要铭记，侵凌这座城市的风雪从未消失——我们必须时刻身先士卒，带领所有人共渡难关。虽然我尚不是大守护者，但我发誓，自己定会不辱使命。 可可利亚的备注布洛妮娅，我的女儿，我为你感到骄傲。"
            },
            {
                "想请你介绍一下贝洛伯格…": "当然可以！！这座城市有太多太多可以谈的话题了。七百年前，「筑城者」们面对寒潮与敌人，建立了这座坚实的堡垒。尽管威胁星球的危机仍未解除，但人们得以在琥珀王的庇护下享受安稳的日常……从黄金歌剧院内传来若有若无的歌声，清晨人们匆匆的脚步声，还有夜晚宁静的克里珀堡…虽然听起来有些矛盾，但我都很喜欢——它们正是这座城市的名片。 杰帕德的备注是啊，不绝的生机正是在这最日常的生活中不断延续。"
            },
            {
                "继承人的生活是怎样的…": "从衣食起居到课程进修，再到社交联谊，管家和仆从们总会为我将生活中的一切安排妥当。我无需担忧行程以外的任何事务，对此我感到十分感激。不过，虽然有些人会羡慕这样的生活——但一辈子就这样不断重复，你所有的目标都是由别人告诉你，而你只能照办………我有时不禁会想：这样的我还算是真正的「我」吗？ 希露瓦的备注虽然很想劝你坚持自我…但你承受的压力恐怕远超我的想象。"
            },
            {
                "关于可可利亚…": "身为大守护者，可可利亚大人是每一位筑城者、乃至全体贝洛伯格人们的典范；而身为母亲，可可利亚大人为人和蔼、温柔，是我最重要、也是唯一的家人。不过，近来我总会有种错觉，母亲与我记忆中的模样似乎变得不尽相同了——或许只是我太累了，又或许是我把母亲想象成了另一个人…… 佩拉的备注请布洛妮娅大人在忧心战事之余，务必确保充分休息。"
            },
            [
                {
                    "光锥立绘": "记忆中的模样",
                    "光锥故事": "官邸的桌上摆放着一张老相片，在远远的一角。偶尔目光落在上面，她总会不自觉地错开视线。记忆中的模样虽已远去，但今天的梦仍自萦绕。"
                },
                {
                    "光锥立绘": "但战斗还未结束",
                    "光锥故事": "「记住，和那些怪物的战争，是不能靠撤退打赢的。」「我们的身后就是贝洛伯格，我们就是最后一道钢铁防线，……」「只有我们，绝不能退！」她抬起头，前方是寒天，是冻土，是一望无际的风雪。一切如常。唯独那个她一直注视着的背影，不在了。"
                }
            ]
        ]
    },
    "桂乃芬": {
        "quote": "「我来给你们表演个绝活——胸口碎大石！」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "格妮薇儿",
            "稀有度": "4星",
            "命途": "虚无命途",
            "战斗属性": "火战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年10月27日（1.4版本）"
        },
        "简介": "客居仙舟「罗浮」的行为艺术家——或者说，街头艺人。在三餐温饱之余，追逐着自己在罗浮的新生活。",
        "角色晋阶材料": [
            {
                "20级": "4工造机杼3200信用点",
                "30级": "8工造机杼6400信用点",
                "40级": "2过热钢刃5工造迴轮12800信用点"
            },
            {
                "20级": "5过热钢刃8工造迴轮32000信用点",
                "30级": "15过热钢刃5工造浑心64000信用点",
                "40级": "28过热钢刃7工造浑心128000信用点"
            }
        ],
        "其它信息": {
            "派系": "[[派系#|]]",
            "体型": "女青年",
            "短信签名": "不惹事不怕事、不咬打火机",
            "汉语CV": "小敢",
            "英语CV": "Morgan Lauré",
            "日语CV": "直田姬奈",
            "韩语CV": "김수영",
            "语音试听(流量警告)": "桂乃芬语音"
        },
        "角色故事": {
            "角色详情": "因机缘巧合留在仙舟的化外民，如今是热情烂漫的街头艺人。本名「格妮薇儿」，「桂乃芬」是好友素裳为她起的仙舟名。面对「罗浮」的全新人生，凭着对仙舟文化的热爱，桂乃芬很快学到了安身立命的一技之长——倒立吃面条、胸口碎大石、徒手接子弹等等。",
            "角色故事•一（解锁条件：角色等级20）": "喂~喂~听得清吗？家人们晚上好！欢迎来到小桂子的直播间~感谢「大呲花_49886」的醒目留言！「小桂子怎么又半个月不开播，是不是摆了？」这怎么可能嘛！小桂子最近线下的事情有点点多，确实好久没开播了，对不起啦~最近线下遇到的事情还蛮有趣的，有机会再讲给你们听。今天嘛，就和直播间标题说的那样——「曲艺之夜！小桂子献唱仙舟曲艺！」总之呢，最近感觉杂技这玩意儿可能还是更适合线下，所以小桂子打算试试搞一些曲艺直播，今天这次就当做试水了~各位要是喜欢的话，记得点点关注、点点转发，打赏礼物可以参与直播间抽奖哦！感谢「奶粉粉粉」的醒目留言！粉粉，好久不见啦~「没关系，小桂子直播什么我都爱看。」粉粉太捧场了！奖励你今天不看完直播不许走！么么~咳咳…等我调一下声音设置…一二三四五上山打老虎…好嘞，那么接下来就要开嗓了！这次的数来宝，可是小桂子自己写的唱词哦~……许久未回这金人巷，此地方，百废俱兴变了样。有的玩意儿变了样，也有的美景一如往常。街坊四邻都硬朗，父老乡亲是满面的红光。今日难得这快板儿响，请列位宾朋赏个光。欢呼喝彩多捧场，扔几个巡镝让我开个张。今儿不讲，神君荡寇扫洪荒，也不讲，帝弓神矢断穹桑。讲一讲，这金人巷里好姑娘，小桂子我何处来又何处往。……",
            "角色故事•二（解锁条件：角色等级40）": "对年幼的格妮薇儿来说，她的整个世界就是护国公府邸和大宅前繁荣的街市。老师们说，她的家族历史悠久、声名显赫，这幢府邸也足有几个琥珀纪的历史。但岁月似乎未曾在上面留下分毫的痕迹，它仿佛独立于时间的法则，将这家人庇护在永恒的平静与美好之中。父亲要求长兄、二哥和长姐接受政治教育，他希望能将这颗星球的未来交给他们中的某一位。至于格妮薇儿和其他弟弟妹妹…父亲只希望他们能在这个安宁的乐园中，度过平静幸福的一生。格妮薇儿爱父亲。在面对政敌时，他像刺尾蟒一样可怕；但面对女儿时，他又像极了一只庞大又温暖的山岳绒兔。在她的记忆中，父亲愿意为她做任何事，甚至肯在她盛大的生日会上，扮演被女英雄格妮薇儿斩杀的地灵。要知道，这种权臣家孩子的生日会，可是会有政敌到场的——为了让她开心，父亲根本不在乎落人口实。后来，格妮薇儿长大了一些。她开始听到一些风言风语——父亲架空王权、谋害忠良、贪得无厌…她愿意相信这些都是政敌的谎言，但她知道这些并不都是谎言。但很快，这些就都不再重要了。反物质军团大举入侵，父亲率军守护王都，寸土不让。死讯传来时，格妮薇儿晕倒了。再次醒来时，她已被塞进了一艘飞艇。弟弟妹妹们在身边抽泣，长兄和长姐被绳子捆得严严实实，二哥无奈地说：「先别给他们俩松绑啊，他们不肯逃的。」格妮薇儿望向舷窗外，母亲身披戎装，背对着逐渐升空的飞艇，指挥着不愿坐以待毙的家丁。在稍远一些的地方，虚卒们正在拆毁护国公府邸。在更远一些的地方，整条街都在燃烧，焦黑的尸体像泥土似地散落各处。对年幼的格妮薇儿来说，她的整个世界被人从银河中抹除了。……我本来自那域外的朝廷卡美洛，有着兄弟姐妹一十二个。日子本是平安又喜乐，怎料得那烬灭祸祖造作了兵祸。父母亲操起干戈抗敌报国，也无奈军团势如破竹我家亡国破。长兄带着弟妹几个东漂西泊，流落到公司的矿星上傍人篱落。争抢些残羹冷炙草间求活，也免不得风急天高牛衣病卧。长兄本是个苦劳人，色厉胆薄，终被人逼成了草寇，银海翻波。他只劫商旅从不打家劫舍，人都说他是草莽的英雄济贫扶弱。他带着那数百个穷鬼成群结伙，占山为王将我们弟妹养活。……",
            "角色故事•三（解锁条件：角色等级60）": "小时候，父亲总告诉格妮薇儿，人应当体面地活着。可谁又能在「洪堡特-σ」上体面地活着呢？那是个荒芜的行星。原始的藻类、真菌和地衣维系着它勉强能支撑动物生存的大气环境，而在那些坚强繁衍的原生物种中，几乎没有哪一种是对人类没有威胁的。如果星际和平公司没有发现这颗行星所蕴含的矿产，应该也不会有人想要移居到这里。格妮薇儿在这颗贫瘠的星球上，度过了整个少女的时代。她很擅长交朋友，与其他小孩子关系很好。穷苦人的儿子、流亡者的女儿、烂赌鬼的弟弟、杀人犯的妹妹…格妮薇儿并不在乎出身，毕竟无论他们出身于何种家庭，在这颗星球上，都同样不一定能活到明天。公司对此处的看管并不严格。除却那些身负债务或罪案的倒霉蛋，只要交够了应缴的税款，公司并不会限制工人的自由。只不过，缴清了税款之后，他们甚至未必有余钱去镇上的酒吧喝上一杯。在故乡时，父亲是一家人最坚实的依靠。如今父亲和故乡都已不在，照护一家人的责任，就落到了唯一的年长者——「石墙骑士」身上。在逃离家园时，母亲强硬地让这位忠诚的老骑士与孩子们一同逃离，自己则留在故土，陪伴荒原的最后一缕尘埃。老骑士曾是父亲最亲密的玩伴，而后是父亲最勇敢的战友，再来是父亲最忠诚的家臣，现在…他成了孩子们的另一位「父亲」。直到最后，格妮薇儿都没能记住他的真名实姓，她更熟悉骑士的另一个名字——石墙叔叔。十几个饥饿的孩子，使本就捉襟见肘的经济状况雪上加霜。在某一夜的争吵过后，石墙勉强同意让三个哥哥姐姐同自己一起下矿，但无论格妮薇儿怎么哀求，他也不肯让她同行。一个个夜晚过去，他变得苍老、憔悴，肺部充满难以愈合的创伤，脊椎再也无法像过去那样挺拔，曾挥舞着动力锤虎虎生风的双手如今扭曲到难以拿稳汤匙。不久后，他死了。石墙倒塌了，倒在黎明到来前，没有发出一丝声响。像沙滩上的城堡在潮汐涨落之间消退，像冬日的枯枝在风中轻轻坠地，像注定要到来的结局。而石墙之外，是只有风雨冰霜的世界。哥哥们变成星际海盗，是那之后不久的事。格妮薇儿能吃饱饭了，可她也隐约感到，自己进一步违背了父亲的训诫，走向了更加不体面的人生。所以，当公司的士兵们给格妮薇儿戴上手铐，和弟弟妹妹们一起移交给云骑军的时候，她长舒了一口气。人们都说仙舟人特别善良，她想，云骑军一定愿意让我们一家体面地死在一起。……谁曾想长兄他一时昏了头，竟劫了艘商船它来自仙舟。仙舟人刚直嫉恶如仇，有雷霆的手段似风驰雨骤。长兄他被人剿了匪，降心俯首，只求军爷对我们弟妹高抬贵手。剿匪的军爷亦是宅心仁厚，将我全家都请回了仙舟。宽仁了我家长兄的一颗人头，更为了我弟妹的生计苦苦筹谋。弟妹们进了学宫识文断字，咱这儿的悠姐对我把本事传授。长兄劝我学完了本事高飞远走，可知恩不报非让人说我不如禽兽。谁曾想在这金人巷我把能耐展露，从贫苦的儿女到如今那是名利双收。……",
            "角色故事•四（解锁条件：角色等级80）": "「不好意思不好意思，路上遇到有人受伤，耽误了点时间…啊，小桂子你还在唱啊，那我闭嘴。」「哎！裳裳来了！给大家介绍一下，这是咱们今天的惊喜嘉宾！云骑军的天才新人——素裳姑娘！来，家人们，把『欢迎素裳姑娘』打在公屏上~」「大…大家好，我是素裳…什么『天才新人』啦！不要擅自给我加戏，这要让我们领导知道了，非挤兑死我不可。」「裳裳先稍微等一下啊，我这数来宝还差最后一段。你来的正好，这段刚巧是关于你的~」……再后来遇到了恶汉对我别具心肠，幸而有女侠出手对他一顿棍棒。那位问：哪位女侠有如此的胆量，那正是我后来知心的挚友李素裳。自此后罗浮之上我不必独来独往，多了位女侠做我的狐朋狗党。更何况有列位观众满堂，时时盼着我吹拉弹唱，只演一段列位绝不买账，山呼海啸地要我返场。但小桂子的故事实在又臭又长，不讲个一年半载我可退不了场，今天这段不如现在到此收场，欲知后事如何，咱们来日再讲。……「好听好听，家人们快给小桂子鼓鼓掌！就是这个英雄事迹我怎么没有印象了？」「西衍先生说，大家比较喜欢这样英雄救美式的邂逅，所以我才这么写的。你要是不喜欢…感谢『撸猫令使8190』刷的谛听风暴！老板大气！」「老板大气！…怎么写都没关系啦！反正你写的东西都挺有意思的。」「好的，那裳裳现在也终于『裳裳来迟』，可以给家人们展示我们准备已久的双人共演了~来，裳裳，坠子琴递给我一下，小桂子来唱一段《腾骁斩大蛇》！」「这段可不好演啊。」「是呀，懂行的人肯定知道啊，这《腾骁斩大蛇》，有弹有唱有打斗，一个人可演不了。」「所以才叫我过来嘛！那要怎么演呢？」「很简单呀~我呢，今天就演这位前代罗浮将军腾骁，定国安邦、英武非凡。」「那我呢？」「你来演这个被斩的大蛇——小小蛇妖哪里跑，吃~我~一~剑~」「唉哟疼…桂乃芬！我跟你拼了！」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "2件套\n熔岩锻铸的火匠\n熔岩锻铸的火匠\n\n二件套效果：火属性伤害提高10%\n四件套效果：使装备者战技造成的伤害提高12%，并使施放终结技后的下一次攻击造成的火属性伤害提高12%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n或\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n泛银河商业公司\n泛银河商业公司\n\n二件套效果：使装备者的效果命中提高10%，同时提高装备者等同于当前效果命中25%的攻击力，最多提高25%。\n\n\n获取途径：模拟宇宙•第五世界",
            "毕业光锥": "晚安与睡颜晚安与睡颜\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n劳碌者：敌方目标每承受一个负面状态，装备者对其造成的伤害提高12%/15%/18%/21%/24%，最多叠加3次。该效果对持续伤害也会生效。\n\n\n以世界之名以世界之名\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n传承者：使装备者对陷入负面效果的敌方目标造成的伤害提高24%/28%/32%/36%/40%。当装备者施放战技时，装备者此次攻击的效果命中提高18%/21%/24%/27%/30%，攻击力提高24%/28%/32%/36%/40%。",
            "可选光锥": "只需等待只需等待\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n蜘蛛的网：使装备者造成的伤害提高24%/28%/32%/36%/40%。装备者每次施放攻击后，速度提高4.8%/5.6%/6.4%/7.2%/8%，最多叠加3层。当装备者击中敌方目标时，如果该目标不处于【游丝】状态，则有100%的基础概率使其陷入【游丝】状态。当敌方目标处于【游丝】状态时，也会被视为陷入了触电状态。【游丝】状态下，敌方目标每回合开始时受到等同于装备者60%/70%/80%/90%/100%攻击力的雷属性持续伤害，持续1回合。\n\n\n雨一直下雨一直下\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n幻影现实：使装备者的效果命中提高24%/28%/32%/36%/40%。当装备者对同时处于大于等于3个负面效果的敌方目标造成伤害时，暴击率提高12%/14%/16%/18%/20%。装备者施放普攻、战技、终结技后，有100%的基础概率对随机1个未持有【以太编码】的受击目标施加【以太编码】。持有【以太编码】的目标受到的伤害提高12%/14%/16%/18%/20%，持续1回合。"
        },
        "角色相关": [
            {
                "官方介绍": "风风火火，热情烂漫的异邦「街头行为表演艺术家」\n\n嗨！我是桂乃芬！你可以和裳裳一样，叫我小桂子就好啦！嗯？腰间的锣鼓很特别？嘿嘿！你可太有眼光啦！这是仙舟特有的物什，街头行为表演艺术家的标配！说起来，我明日就有一场演出！家人若是对喷火吞剑蹬伞顶碗什么的杂耍表演感兴趣，可以来金人巷找我！一定给你留最好的位置！要是能再帮忙录些视频做宣传，就是再好不过的啦！"
            },
            {
                "关于新的杂耍项目…": "那日又演了一场蹬伞，发觉看客少了些。你说…怎么才能让表演更抓人眼球呢？把蹬伞改为舞伞吗…倒是个好主意！若是舞伞的时候多用点力，再在周围铺设些花瓣，舞伞时花瓣会随之而动…这场景…真叫个天花乱坠！不过话说回来，舞伞倒是好办，可这能让花瓣飞舞起来的力量…要找谁学才好呢…干脆再找裳裳一起练几回胸口碎大石吧！ 素裳：几…几回？！就上次那一回，我都快背过气去了！我的好姐妹~咱要不…换个人可好？"
            },
            {
                "关于家乡美食…": "家乡美食…似乎没什么印象了。很小的时候，我和兄弟姐妹们就辗转到了一颗资源匮乏的星球上。别说精致可口的美食了，能吃顿饱饭，都很不容易……不过呢！苦日子已经过去啦~说起美食，金人巷的小吃也是多种多样，除去琼实鸟串、貘馍卷什么的，最近还出了不少新品！啊？你现在就想去吃？走走走，我这就带你去！ 白露：我可听到啦！要去金人巷！要去吃美食！带上我，快带上我！"
            },
            {
                "对仙舟的特别感情": "仙舟给了我和兄弟姐妹们「继续生活下去」的可能，虽然我们在不同的仙舟上各自漂泊，但如今的生活相较之前…却已经算是无比安定了。吃得饱穿得暖，学到了一身看家本领！还能在忙碌之余看话本、听小曲儿、逛园子…这可是曾经想都没法想的事！能来到这么个贵宝地，我觉得很幸运！ 景元：既来之则安之，的确是很好的心态。是时候放下繁冗的文书，出去转转了~"
            },
            {
                "听说你很喜欢刷旅行视频？": "对！我很羡慕你这样能走遍各地游览胜景的人…诶，我刚刚突然想到以后桂大艺术家的名号响彻宇宙，边巡演边游玩的画面了…不行不行！不能做白日梦！想有所成就，还得靠自己努力才行！对了，如果想扩大杂耍演出的观看范围，做做直播或许也是个不错的传播途径… 瓦尔特：小三月那天在群聊里分享了几个视频，有宠物、风景、衣物穿搭…咳咳，突然觉得有些跟不上年轻人的脚步了…"
            },
            [
                {
                    "光锥立绘": "点个关注吧！",
                    "光锥故事": "「嗨——嗨——！观众老爷们，这里的信号畅通吗？」橙发少女兴奋地喊着，对着镜头笃悠悠举起锤子。「大家——见过少女胸口碎大石吗！」「我当云骑军可不是为了做这种事啊！」褐发少女眼冒金星，橙发少女狡黠一笑。「拜托啦——这也是助人为乐啊！」"
                }
            ]
        ]
    },
    "玲可": {
        "quote": "「我们朗道家的事情都很简单：想去做的话就去。」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "玲可•朗道",
            "稀有度": "4星",
            "命途": "丰饶命途",
            "战斗属性": "量子战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "未知",
            "实装日期": "2023年09月20日（1.3版本）",
            "TAG": "治疗、生命上限提升、受击概率提升、效果解除、能量、控制抵抗"
        },
        "简介": "贝洛伯格的雪原探险家，朗道家的小妹妹。性格淡定，行动力极强。常常孤身前往雪原探险。",
        "角色晋阶材料": [
            {
                "20级": "4熄灭原核3200信用点",
                "30级": "8熄灭原核6400信用点",
                "40级": "2苍猿之钉5微光原核12800信用点"
            },
            {
                "20级": "5苍猿之钉8微光原核32000信用点",
                "30级": "15苍猿之钉5蠢动原核64000信用点",
                "40级": "28苍猿之钉7蠢动原核128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "玲宝",
            "派系": "筑城者",
            "身份": "贝洛伯格雪原探险家，野外生存专家",
            "体型": "少女",
            "种族": "人类",
            "短信签名": "您呼叫的用户不在服务区",
            "汉语CV": "米糊",
            "英语CV": "Risa Mei",
            "日语CV": "照井春佳",
            "韩语CV": "이은조",
            "语音试听(流量警告)": "玲可语音",
            "个人任务": "比雪原更遥远",
            "相关成就": "战意奔涌#求生、求生、求生战意奔涌#破冰镐瞬息欢愉#以朗道之名！",
            "所在位置": "雅利洛-Ⅵ-城郊雪原-长坡"
        },
        "角色故事": {
            "角色详情": "朗道家年龄最小的女孩，贝洛伯格首屈一指的极地探险家。看似慵懒，实际上执行力极强。散发生人勿近的气场只是为了避免不必要的社交。至于如何定义不必要的社交——「呃…所有社交不都是没必要的吗？」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "时节不居时节不居\n命途：丰饶\n稀有度：\n\n\n生命值：57/1270\n攻击力：21/476\n防御力：21/463\n\n\n日有四时：使装备者生命上限提高18%/21%/24%/27%/30%，治疗量提高12%/14%/16%/18%/20%。当装备者对我方目标提供治疗时，记录治疗量。当任意我方目标施放攻击后，根据记录治疗量的36%/42%/48%/54%/60%，对随机1个受到攻击的敌方目标造成基于装备者属性的附加伤害。该伤害不受加成影响，每回合最多结算1次。\n\n\n一场术后对话一场术后对话\n命途：丰饶\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n互相治愈：使装备者的能量恢复效率提高8%/10%/12%/14%/16%，并在施放终结技时治疗量提高12%/15%/18%/21%/24%。",
            "可选光锥": "同一种心情同一种心情\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n救治与维修：使装备者的治疗量提高10%/12.5%/15%/17.5%/20%，并在施放战技时为我方全体恢复2/2.5/3/3.5/4点能量。\n\n\n暖夜不会漫长暖夜不会漫长\n命途：丰饶\n稀有度：\n\n\n生命值：48/1058\n攻击力：16/370\n防御力：18/396\n\n\n小小灯火：使装备者的生命上限提高16%/20%/24%/28%/32%。施放普攻或战技后，为我方全体回复等同于各自生命上限2.0%/2.5%/3.0%/3.5%/4.0%的生命值。"
        },
        "角色相关": [
            {
                "官方介绍": "贝洛伯格雪原探险家，野外生存专家\n\n我是玲可，雪原拓建的顾问。不过…比起在城中解决问题，我还是更喜欢探索广袤的雪原，寒冷的天气总能让人精神抖擞…啊，抱歉，一想到雪原的种种可能，就有些走神。\n欸？你也喜欢雪原探险吗？不不不，不必说自己不够专业。想和我同行学习经验…虽然我认为独自探索的经验更有意义…但如果能帮喜欢探险的人打好基础，也算是一件好事。"
            },
            {
                "自带的食物消耗殆尽了怎么办…": "其实我还没有遇到过这种情况…通常在食物消耗到一半的时候，我就开始考虑接下来的食物储备工作了。如果运气不好遇上暴风雪而没有足够的食物储备，走不出雪原也是有可能的，所以要提前做好工作才行。唔…有些开始想念雪原的食物了——烤过的拟态雪蛞蝓、七百年前的生鱼片、脆脆甜甜的雪地萝卜…雪原，真好啊…… 佩拉：不行，下次一定得多准备一点食物让玲宝揣在口袋里才行！"
            },
            {
                "平时和家人的相处…": "哥哥姐姐对我很好，能拥有这样的家人，我其实…感到很幸福！可他们总是太过担心我的安全，有时我还会在雪原看到离窣的身影…要是哥哥姐姐不这么操心就好了，我想让他们知道，我已经能够照顾好自己了。 杰帕德：原来玲宝是这么想的吗，我理解了…嗯，我还是觉得她的衣服有些单薄…… 希露瓦：嘘！别说了老弟！照我看啊，还是应该再改造两个暖手炉，让玲宝带着就好了！"
            },
            {
                "雪原里遇到的怪事…": "第一次见到雪地萝卜兔的时候，我觉得它太可爱了，就悄悄追着它跑。跑着跑着，兔子不见了，但看见了一座破旧小屋，屋外的铁钩上挂着两捆红肠，嗯…倒是挺新鲜的……观察了一会儿，房屋后传来脚步声，有个人鬼鬼祟祟想探出头来，但突然又退了回去。虽然只有片刻，我还是看到了几缕深蓝色的头发…应该就是传说中的「深蓝野人」！本来还想拍张照片的…可惜等了好一会儿都不见他出来，以后应该还会有机会见到吧…… 桑博：呼！还好我老桑博机智，可千万不能让她发现，万一再被她哥知道了……"
            },
            {
                "悠闲假期都在做些什么呢…": "如果不在雪原露营，而在贝洛伯格城内的话，我可能会去图书馆研究下一次要露营的地方，不过图书馆里暖洋洋的，有时不小心就会开始发呆…咳，我在寒冷的地方总是精神抖擞，在温暖的地方却很容易走神、甚至打瞌睡…… 其实，为了避免不必要的社交，我应该不会在假期内出门…啊，是佩拉发来的短信。抱歉，我可能得去一趟历史文化博物馆，那里似乎有最新的雪原科考发现！"
            },
            [
                {
                    "光锥立绘": "暖夜不会漫长",
                    "光锥故事": "点一盏灯，捧一杯暖呼呼的巧克力，看着身旁的朋友。看着她阅读自己送的书和笔记。看着她露出平时见不到的笑容。在寒冷的夜晚，一点小小的幸福便能驱散寒意。"
                }
            ]
        ]
    },
    "卢卡": {
        "quote": "「偷偷告诉你，冠军的秘诀就是趁着别人休息的时候刻苦训练。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "4星",
            "命途": "虚无命途",
            "战斗属性": "物理战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年08月09日（1.2版本）",
            "TAG": "持续伤害、多段攻击、易伤、持续伤害立即触发、解除增益、能量"
        },
        "简介": "贝洛伯格下层区的冠军拳手，「地火」的得力干将之一。搏击俱乐部的蝉联冠军，以自身的热情激励着下层区有梦想的孩子们。",
        "角色晋阶材料": [
            {
                "20级": "4古代零件3200信用点",
                "30级": "8古代零件6400信用点",
                "40级": "2铁狼碎齿5古代转轴12800信用点"
            },
            {
                "20级": "5铁狼碎齿8古代转轴32000信用点",
                "30级": "15铁狼碎齿5古代引擎64000信用点",
                "40级": "28铁狼碎齿7古代引擎128000信用点"
            }
        ],
        "其它信息": {
            "派系": "[[派系#|]]",
            "身份": "「地火」的格斗家",
            "体型": "男青年",
            "种族": "人类",
            "短信签名": "没回就是在训练！",
            "汉语CV": "萧翟",
            "英语CV": "Howard Wang",
            "日语CV": "梶原岳人",
            "韩语CV": "이주승",
            "语音试听(流量警告)": "卢卡语音",
            "个人任务": "我的挚爱，我的血肉",
            "相关成就": "战意奔涌#点数取胜瞬息欢愉#地下守护者",
            "所在位置": "雅利洛-Ⅵ-磐岩镇-搏击俱乐部"
        },
        "角色故事": {
            "角色详情": "乐观阳光、不拘小节的机械臂自由格斗家，「地火」成员之一。从拳台到战场，从拳击手到战士，卢卡用这份力量去守护下层区的人们。正因为自己曾经体会过绝望，所以他更渴望将希望带给其他人。",
            "角色故事•一（解锁条件：角色等级20）": "他抡起钢锤，一遍又一遍。 火花在眼前绽开，金属碰撞的声音盖过了肌肉和关节扭动时发出的闷响。少年的身高还不足以够到铁柜顶层的工具，但他挥动钢锤的力道已经可以媲美最娴熟的工匠。 脚下的这方店铺就是他生活的全部。父亲蹲坐在店门前，反复擦拭着锈迹斑斑的门牌。偶尔，他会躺在硬邦邦的床上，幻想自己的未来——但无论他的精神漫游至何处，父亲的背影总会在思绪的尽头出现。 一阵脚步声传来，他暂时放下了手中的活计。父亲站起身来，厚实、但有些佝偻的身形透出一丝恭维。又是「地火」的那伙人——自熔锤镇戒严以来，他们就经常光临这间工匠铺，各类武器的需求订单也增长了不少。 少年想着心事，眼神偶然与领头的那位老主顾相撞。他皮肤黝黑，身姿挺拔，原本犀利的目光在瞥到自己的瞬间柔和了下来。他向着少年微微点头。 「奥列格头儿，欢迎！今天有什么需要吗？」「别着急，师傅。今天我只是想来找你聊聊，」他指向卢卡，「聊聊有关你儿子的事。」",
            "角色故事•二（解锁条件：角色等级40）": "周围火光四起，弥漫的烟尘扰乱了他的视线，嘶吼和惨叫不断传入耳中。机油和血液的气味混杂着袭来，卢卡强忍住呕吐的欲望。 第一次挥出标准的直拳时，奥列格师父脸上的笑意让他备受鼓舞。然而，亲身体会过前线的残酷之后，他再也没能寻回那股温暖的心流。每次列队，他都会打暗中观察战友们的表情——从一张张脸孔上读出的不安反而能稍稍平复他的慌张。 一阵尖叫将卢卡拉回了现实。他冲向声音传来的方向，看到一个无助的孩子被怪物逼到了角落。本能策动他飞身一跃，挡在了利斧与孩子脆弱的身躯之间。 身后传来一声巨响。卢卡一手抱紧惊慌失措的男孩，缓缓转过头来。畸形的怪物瘫倒在地，似乎是被战场上的流弹击中了要害。 「谢…谢谢哥哥……」 「怎么样？你没事吧？」 「哥哥…你…你的手……」 他顺着孩子的手指望向自己的右臂——本应连接着上臂的肩袖处只剩下一截随风飘摆的碎布。碎布之下，血流如注。 但在疼痛夺走他的意识之前，那股暖流重新涌进了他的心房。",
            "角色故事•三（解锁条件：角色等级60）": "第一次参加擂台赛，卢卡倒在了决赛场上。 「哈哈哈，没用的废物！这就是弱肉强食的世界——你这种货色，不配出现在我眼前！」 卢卡没有在意那份羞辱。决赛的对手是镇上出名的恶棍，出手阴狠毒辣。如果注定要靠这些阴险的路数才能夺得冠军——他心想——什么破金腰带，不要也罢。 第二天晚上，他在俱乐部的转角看到几个孩子。其中一个身形瘦小的男孩痛苦地蜷在地上，遍体鳞伤。围在他身边的大孩子们趾高气昂，神情得意。 「哈哈哈，没用的废物！」领头的恶霸指着受伤的男孩，「这就是弱肉强食的世界——你不配出现在我眼前！」 从那时起，他发誓要成为下层区的冠军——用他自己的方式，堂堂正正。",
            "角色故事•四（解锁条件：角色等级80）": "「今天就练到这儿吧。来，小子，坐。」 「…这就完事了？我还想着今天加练几组呢！」 「你小子，别逞能了。赶紧过来！」 「哈哈哈，来了来了！」 「小子——我问你个问题，你老实回答。」 「哦？这是啥，师徒交心环节？你问呗，师父。」 「我问你，打拳这件事——你是打心底喜欢吗？」 「哈哈哈，怎么突然问这个？当然喜欢了！要不然，我能在你身边坚持这么久？」 「你小子，别抖机灵！认真回答，听见没有？」 「这么严肃啊…行吧。非要掏心窝子地说…也算不上那么喜欢吧。」 「…嗯，总算听到句实话。那我问你…如果有一天，下层区不再需要『地火』的保护了…你还会继续练拳吗？」 「唔，我想想啊…应该会吧？」 「为什么？你站上拳台从来不是为了赢什么金腰带，别以为我没看出来。如果下层真的能太平下来…你还有挥拳的理由吗？」 「师父，你以前说过吧？不管什么年代都有恶人。哪怕裂界的怪物都死绝了，人和人之间也会因为些鸡毛蒜皮的小事争个你死我活。」 「嗯…我好像是说过这话。」 「只要这世界上还有恶人，只要还有善良的人需要保护——」卢卡站起身来，「——我就会继续挥拳！」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n街头出身的拳王\n街头出身的拳王\n\n二件套效果：物理属性伤害提高10%\n四件套效果：当装备者施放攻击或受到攻击后，其在本场战斗中攻击力提高5%，最多叠加5层。\n\n\n获取途径：世界商店#雅利洛-Ⅵ兑换迅拳之径•侵蚀隧洞【铁卫禁区】\n\n\n【混搭】\n\n\n2件套\n街头出身的拳王\n街头出身的拳王\n\n二件套效果：物理属性伤害提高10%\n四件套效果：当装备者施放攻击或受到攻击后，其在本场战斗中攻击力提高5%，最多叠加5层。\n\n\n获取途径：世界商店#雅利洛-Ⅵ兑换迅拳之径•侵蚀隧洞【铁卫禁区】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n或\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "雨一直下雨一直下\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n幻影现实：使装备者的效果命中提高24%/28%/32%/36%/40%。当装备者对同时处于大于等于3个负面效果的敌方目标造成伤害时，暴击率提高12%/14%/16%/18%/20%。装备者施放普攻、战技、终结技后，有100%的基础概率对随机1个未持有【以太编码】的受击目标施加【以太编码】。持有【以太编码】的目标受到的伤害提高12%/14%/16%/18%/20%，持续1回合。\n\n\n以世界之名以世界之名\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n传承者：使装备者对陷入负面效果的敌方目标造成的伤害提高24%/28%/32%/36%/40%。当装备者施放战技时，装备者此次攻击的效果命中提高18%/21%/24%/27%/30%，攻击力提高24%/28%/32%/36%/40%。",
            "可选光锥": "孤独的疗愈孤独的疗愈\n命途：虚无\n稀有度：\n\n\n生命值：48/1058\n攻击力：24/529\n防御力：18/396\n\n\n混沌灵药：使装备者的击破特攻提高20%/25%/30%/35%/40%。当装备者施放终结技时，使装备者造成的持续伤害提高24%/30%/36%/42%/48%，持续2回合。陷入装备者施加的持续伤害效果的敌方目标被消灭时，装备者恢复4.0/4.5/5.0/5.5/6.0点能量。\n\n\n延长记号延长记号\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n休止符：使装备者的击破特攻提高16%/20%/24%/28%/32%，对处于触电或风化状态的敌方目标造成的伤害提高16%/20%/24%/28%/32%，该效果对持续伤害也会生效。"
        },
        "角色相关": [
            {
                "官方介绍": "「地火」的格斗家\n\n唷，你好！自我介绍一下，我叫卢卡，是下层区「地火」的干部。我平时要么是在炉心周边巡逻，要么是在裂界里对付难缠的怪物，不经常回镇上来…不过即使这样，磐岩镇的各位也还是跟我眼熟——谁叫我是连续卫冕的搏击大赛冠军呢！"
            },
            {
                "成为冠军的秘诀……": "秘诀？秘诀就是：努力加上自律！训练过程中留下的每一滴汗，都是自身实力更进一步的证明！不过师傅说过，天赋和努力同样重要——哪怕经历的都是相同的训练，有些人就是能成长得更快，变得更强——这也是没办法的事。但无论资质如何，一旦定下了目标就该全力以赴，毫无保留！人生只有一回，千万别给自己留下遗憾！ 奥列格的备注：卢卡这小子…给人灌起鸡汤来真是一套一套的，也不知道跟谁学的？"
            },
            {
                "听说你和鼹鼠党关系不错……": "你没听错，除了「地火」的干部和冠军格斗家，我其实还有第三重身份——「鼹鼠党」的荣誉队员！等会儿，你说你也是？那太好了，这下咱们可以好好交流一拨经验了！ 虎克的备注：荣誉队员卢卡，今天也向漆黑的虎克大人进贡了可口的肉排…真是太可靠啦！"
            },
            {
                "遇到过最难缠的对手是……": "难缠的对手？那还得属史瓦罗大佬手下的那些自动机兵。浑身铁皮…身形比普通拳手大上几倍…还搭载了智能战斗模组，想想都叫人头疼！不过还好，只要是机器人就一定有弱点。现在再让我碰上那些铁疙瘩，一个打三个不成问题! 希儿的备注：一挑三？以卢卡的实力没什么问题。前提是周围没有东西让他分心…他那只胳膊就是这么丢的。"
            },
            {
                "关于未来的目标……": ".…当然是要为下层区的复兴继续贡献力量！上下层的联系已经重新建立，裂界里外的形势也稍稍稳定了些。大伙的日子过得越来越有盼头，但还是得防着那些想在背后插刀的坏家伙…我会继续当好下层区人的后盾! 娜塔莎的备注：卢卡，你要记住一件事——想要拯救别人，就必须先保护好自己。"
            },
            [
                {
                    "光锥立绘": "决心如汗珠般闪耀",
                    "光锥故事": "拳台灯光闪耀，却闪耀不过从背脊间滑落的汗珠。他早已决心用自己的双拳守护重要的人们。而给予他决心的，也正是他们——不管是台上台下，都站在他的背后。"
                }
            ]
        ]
    },
    "驭空": {
        "quote": "「你只管握紧武器就行，我会把你带回仙舟的。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "同谐命途",
            "战斗属性": "虚数战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年06月28日（1.1版本）",
            "TAG": "加攻、暴击提升、暴伤提升、额外伤害、削韧伤害、增伤、能量、负面效果抵抗、快速移动"
        },
        "简介": "仙舟「罗浮」天舶司的首领，久历战阵的飞行士与射手。而今却陷于繁冗公务，难以抽身。",
        "角色晋阶材料": [
            {
                "20级": "4工造机杼3200信用点",
                "30级": "8工造机杼6400信用点",
                "40级": "2往日之影的金饰5工造迴轮12800信用点"
            },
            {
                "20级": "5往日之影的金饰8工造迴轮32000信用点",
                "30级": "15往日之影的金饰5工造浑心64000信用点",
                "40级": "28往日之影的金饰7工造浑心128000信用点"
            }
        ],
        "其它信息": {
            "派系": "仙舟联盟",
            "身份": "「罗浮」天舶司司舵",
            "体型": "成女",
            "种族": "狐族",
            "短信签名": "好想再一次回到天空…",
            "汉语CV": "钟可",
            "英语CV": "Dawn M. Bennett",
            "日语CV": "冬馬由美",
            "韩语CV": "전숙경",
            "语音试听(流量警告)": "驭空语音",
            "个人任务": "因为我已触碰过天空"
        },
        "角色故事": {
            "角色详情": "仙舟「罗浮」天舶司司舵，性情温和，处事老练。年轻时作为飞行士久历战阵，以优秀的战绩成为主司，却因一场惨烈的战争不再飞翔天际。如今虽已褪去锋芒，专心操持公务，但「罗浮」的航向上始终有她的身影。",
            "角色故事•一（解锁条件：角色等级20）": "「你知道吗？能进天舶司的，只有三种人。 能说会道的人；追求刺激的人；渴望回归星空的人——就是这三种，再无其他。」 我们与形寿无尽的仙舟人不同。虽然狐人也被称作「长生种」，但寿元也不过三百余载。所以，我们中的许多人更加乐于尽情享受生活乐趣——全心全灵，只为追求生活的极致。 我？现年二百四十六岁，半截身子入土，早就过了享乐的年纪。你或许知道我年轻时也性格泼辣，手段风雷；在老一辈仙舟人口中，你还可能听说过我连闯六个红灯的战绩。 那会儿我才刚成年，就被人提溜到将军面前…结果你猜怎么着？他竟然让我加入天舶司——只因为我星槎开得实在漂亮，想来定能在这天舶司大有作为。 那时候，他管我叫「不良少女」。后来，他们叫我「王牌」。",
            "角色故事•二（解锁条件：角色等级40）": "「衰颓的老人百无一用，如同褴褛的衣裳挂在木棍上。」 很多年前，我听过这样一首域外的古诗。它们的韵律与仙舟诗不同，我谈不上喜欢，可唯独这句始终盘旋在我心中，像魂灵挥之不去。 我见识过异邦人如何衰老。皮肤和肌肉变得松弛、大脑发生不可逆的退化、骨骼变得脆弱、眼球变得浑浊… 我理解他们为何羡慕我们。我曾经同他们一样，以为我们不会衰老，以为我们会永远保持不变的模样。 每次出征前夕，我都会向战友承诺：「你只管握紧武器，我会把你带回仙舟的。」 但我食言了。那场战斗后，只有我一人拖着残躯回到了天舶司。 我回不去了。我再明白不过。 自此，我便埋头专注于公务，不再作回归天际的空想。 我老了。",
            "角色故事•三（解锁条件：角色等级60）": "「这故事里的情节和你们仙舟人恰恰相反。」 这个故事来自仙舟之外。故事说，有一个青年人，与神明做交易，祈求自己永生不死。神明实现了他的愿望。他不死，但他的肉体会衰老。他会永恒地衰老下去，承受无尽的苦行。这一切都是因为他妄图获得不会朽坏的肉身。 故事末了，给我讲故事的老人才对我道出如上的感慨。或许，仙舟巨舰在化外民看来就是徜徉星海的极乐宝船——在这里，人们只会以无穷寿量永享天伦之乐，不知衰败寂灭之苦。只是在我看来，状况并非如此。 仙舟人恰恰在经历着永恒的衰老。的确，我像五十岁那年一样精力充沛。我能驾驶着星槎穿过不足两丈宽的峡谷；我能和人连续跳上几个时辰的舞；我还能歌唱——说起来你可能不信，我唱得比长乐天的许多艺人还要好呢。 可惜，我不会再这么做了。我不想再这么做了。它们不再能给我带来任何乐趣。已经没什么能给我带来太多乐趣的事物了。 这就是我们的衰老。这就是所有仙舟住民的衰老。",
            "角色故事•四（解锁条件：角色等级80）": "「纸鸢是坠亡飞行士的纪念物。 好好保管——代替那些无法回到天空的飞行士们再度起飞吧。」 当我从燃烧着熊熊烈火的星槎残骸中爬出，看到的是那颗无血无泪的星球未经大气修饰的天空。 那是我见过的最美的天空，可我只感到难以忍受的悲伤。我只能像只该死的蚂蚁匍匐在大地上，眼巴巴地望着它。 在梦里，我死在了那天。 我想了很多。我想起过去。我见过死去的太阳。我见过活化的星球。我见过帝弓司命的光矢。我见过太多事物。我见过太多星星。我见过太多生命陨落。我见过太多生命诞生。我见过太多。我老了。我想我老了。我会死去。我的翅膀折断了。我回不去。我想我老了。我回不去。我想我会死去。我的翅膀折断了。我飞不起来。我像蚂蚁。我想我飞不起来。我想我的翅膀折断了。我想回去。我想回到天空。我想回去。我想回到天空。我想回去。 我从梦里醒来。 我想回去。我想回去。我想回去。 我必须回去。星空属于我。我渴望回归星空。 我将完成生命中的最后一次奋飞。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n4件套\n流星追迹的怪盗\n流星追迹的怪盗\n\n二件套效果：击破特攻提高16%。\n四件套效果：使装备者的击破特攻提高16%。当装备者击破敌方目标弱点后，恢复3点能量。\n\n\n获取途径：历战余响迅拳之径•侵蚀隧洞【铁卫禁区】世界商店#仙舟「罗浮」兑换战利品\n\n\n\n【混搭】\n\n\n2件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n2件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励\n\n\n\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n2件套\n盗匪荒漠的废土客\n盗匪荒漠的废土客\n\n二件套效果：虚数属性伤害提高10%\n四件套效果：装备者对陷入负面效果的敌方目标造成伤害时暴击率提高10%，对陷入禁锢状态的敌方目标造成伤害时暴击伤害提高20%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】\n\n\n任选其二",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "但战斗还未结束但战斗还未结束\n命途：同谐\n稀有度：\n\n\n生命值：52/1164\n攻击力：24/529\n防御力：21/463\n\n\n继承人：使装备者的能量恢复效率提高10%/12%/14%/16%/18%，并在对我方目标施放终结技时恢复1个战技点。该效果每施放2次终结技可触发一次。当装备者施放战技后，使下1个行动的我方其他目标造成的伤害提高30%/35%/40%/45%/50%，持续1回合。",
            "可选光锥": "与行星相会与行星相会\n命途：同谐\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n启程：进入战斗后，当我方目标造成与装备者相同属性的伤害时，造成的伤害提高12%/15%/18%/21%/24%。\n\n\n过往未来过往未来\n命途：同谐\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n旧日纸鸢：当装备者施放战技后，使下一个行动的我方其他目标造成的伤害提高16%/20%/24%/28%/32%，持续1回合。\n\n\n舞！舞！舞！舞！舞！舞！\n命途：同谐\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n停不下来啦！：当装备者施放终结技后，我方全体行动提前16%/18%/20%/22%/24%。"
        },
        "角色相关": [
            {
                "官方介绍": "「罗浮」天舶司司舵\n\n你好，「星穹列车」的客人。我是「罗浮」天舶司的主司驭空，欢迎来到仙舟做客。你们来得正巧，「罗浮」周围宙域最近都十分宁靖——是个出航的好日子，不是么？"
            },
            {
                "为什么会加入天舶司…": "我们狐人虽也被称作「长生种」，但寿元也不过三百余载。所以，我们中的许多人更加乐于尽情享受生活乐趣——全心全灵，只为追求生活的极致。而我嘛，正巧是狐人女孩里最风雷的那类。在老一辈仙舟人口中，你还可能听说过我连闯六个红灯的战绩呢。 素裳的备注我听过我听过！「星火之狐」的传说，「罗浮」第一王牌飞行士…驭空大人留下的纪录至今无人能破！"
            },
            {
                "司舵平时的工作是…": "「罗浮」内部空域与星际航行、交通工具的维护，乃至仙舟与其他智慧种族的贸易和交流…大大小小不一而足。我虽不再坐镇前线，但凡此种种到底是要经我之手的。虽然升任司舵，我却是行伍出身，本不擅长这些心思细密的经营。多亏了停云与司部众人相助——若要离了他们，罗浮可无法在这短短三十年间恢复生机…… 停云的备注论「使舵」的本领，小女子还所差甚远…驭空大人就是最强的~"
            },
            {
                "你是怎样成为司舵的…": "从维护员到飞行士，还有武备士和观星士，天舶司的每个岗位我都待过…但要说起一切的源头，那可是个有趣的故事了。在星槎海主航道上飙星槎的那会儿，我才刚成年没多久，结果就被人提溜到将军面前…可他竟然当场让我加入天舶司——只因为我星槎开得实在漂亮，想来定能在这天舶司大有作为。只可惜…现在的我已经再也回不到属于我的那片天空了。 景元的备注人人都当驭空司舵是退休了…殊不知她在放下最热爱的飞行后，选择了另一条更艰难的道路。"
            },
            {
                "为什么说「再也回不去了」…": "域外的人们总是羡慕仙舟民的无尽形寿…可他们不知道的是，我们恰恰在经历着永恒的衰老。的确，我仍像五十岁那年一样精力充沛。我能驾驶着星槎穿过不足两丈宽的峡谷，我也能和人连续跳上几个时辰的舞，一直歌唱、狂欢，直到天亮……但我不会再这么做了。我不想再这么做了。它们不再能给我带来任何乐趣。已经没什么能给我带来太多乐趣的事物了。 白露的备注驭空司舵…每每见我，总说自己已经放下过往了，但其实还是放不下吧。"
            },
            [
                {
                    "光锥立绘": "过往未来",
                    "光锥故事": "手中的纸鸢双翼折断，就如那最珍贵之人的陨落。她跪坐在战火里，眼里满是悲伤。「如果只能被你所救，那我们的牺牲…」炮火染红天际，苍穹依然宏伟。她抬头望向天空，眼里满是愤怒。"
                }
            ]
        ]
    },
    "停云": {
        "quote": "「谈生意嘛，遇到好说话的，那自然好；遇到不好说话的，就用扇子给他扇扇风，消消火气。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "同谐命途",
            "战斗属性": "雷战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "加攻、增伤、附加伤害、能量恢复、能量、速度"
        },
        "简介": "仙舟「罗浮」天舶司的接渡使。随商团出使过众多世界，缔结贸易与盟谊。",
        "角色晋阶材料": [
            {
                "20级": "4永寿幼芽3200信用点",
                "30级": "8永寿幼芽6400信用点",
                "40级": "2往日之影的雷冠5永寿天华12800信用点"
            },
            {
                "20级": "5往日之影的雷冠8永寿天华32000信用点",
                "30级": "15往日之影的雷冠5永寿荣枝64000信用点",
                "40级": "28往日之影的雷冠7永寿荣枝128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "停厶||",
            "派系": "仙舟联盟",
            "体型": "女青年",
            "种族": "狐族",
            "短信签名": "有话好好说，不要吵架~",
            "汉语CV": "蒋丽",
            "英语CV": "Laci Morgan",
            "日语CV": "高田憂希",
            "韩语CV": "이명호",
            "语音试听(流量警告)": "停云语音"
        },
        "角色故事": {
            "角色详情": "八面玲珑的狐人少女，天舶司商团「鸣火」的首席代表。停云天生生得一副慧心妙舌，但凡她开口，人们就免不了想听她多说几句。在她的调度下，仙舟的贸易庆典逐渐声名远扬。能不战斗就尽量不去战斗，能劝为己用就尽量劝为己用——这便是停云的原则。",
            "角色故事•一（解锁条件：角色等级20）": "世人常道：「狐人天生会行商」。若在茶馆「不夜侯」多作盘桓，便能深刻体会到这一事实。 「您有所不知，」那狐人女子一面摇着那柄精美绝伦的聚骨扇，一面盯着眼前将信将疑的男人，「一方水土养得一方生灵。若将苦水之邦的沙枳籽种移栽至翁瓦克的圣壤中，便能结成甜蜜沉重的炽阳橘。那自然是因为翁瓦克四风调和，土壤肥沃。而把塔拉萨的灯鱼苗引入敝邦，交由鳞渊境的持明族悉心培育，则可令灯鱼体长倍增至三尺有余。」 「『鸣火』最近的打算，便是悉心选出最有商业潜力的物种，由商团星槎接力递送，安全无虞。不出旬月，阁下就能获得第一批返货，为塔拉萨渊底水晶宫增色，更能成为贵邦出口贸易的特产。」 有腮的男人喷出几个珍珠般的气泡，在泡语中代表略带犹豫的赞许。随后他以声带发出奇妙的音节：「吾原以为『鸣火』干的都是囤积居奇，买入卖出的生意。你们这是打算撬开运输行当由公司独大的局面吗？说罢，要多少钱？」 「往返费用，十取其九。掮客的生意终归只是左手转右手，我的意思是，左鳍肢转右鳍肢。常言道，『大商无算』。于人有利，方能于己谋利。只要水晶宫的渊主认可，我想换得一纸…咳，一朋长久契约，如何？」 这一日，停云不仅谈成了一笔生意，更为联盟结交了一位长久的朋友。",
            "角色故事•二（解锁条件：角色等级40）": "停云自幼便不同凡响。 要知道，狐人天生便是「眼疾手快」的代名词——他们那闪电般的神经反射和敏锐的感官造就了这点，而这也使得狐人幼时大多淘气顽皮，讨俏得很。可停云呢？这位耳朵尖尖的小女孩总一副绵绵软软的模样，逢人不仅不猛薅人毛发，哪怕是被人薅了毛发，她还能凭一挂天真无邪的笑示人，更要奶声奶气地劝人住手…… 虽不难理解人性有别，但比起忙不迭拆家的同龄狐人幼童，如此不善争斗的小停云仍旧急坏了她那在天舶司双双就任武备士的双亲。见小停云继承家业不成，两位最终是断了念想，任由孩子自由发展—— 于是，罗浮的贸易史上便多了一颗耀眼的新星。狐人少女凭借自身温润的性格与才华，先后连接起十六个世界的贸易使团，还与星际和平公司重订了互惠协定。仙舟人的贸易节庆「海市」，在她的力促下也成为声名远扬星海的盛典。",
            "角色故事•三（解锁条件：角色等级60）": "说起停云的六骨叠扇，乃是工造司的机巧名物。 天外行商为了防范旅行中的危险，多半会佩戴武器防身。可停云是个例外——她坚持不用任何不符合自己审美的武器：刀、枪、剑、戟之类大抵过刚过强，到底称不上软款优雅；但若用暗器如飞镖银针之流，又显得自己貌似阴狠毒辣，实在有失体面。 思来想去，停云最终选定了这柄雕琢有加的叠扇。用她本人的话来解释，那便是： 「谈生意的人嘛，以和为贵。随身携带兵器，有伤交谊，不利商祺。」 「我这把扇子就不同啦，平时扇扇风，凉快凉快。遇到不好说话的也给他扇扇风，消消气。若能坐下来谈谈那自然好；若不能……」 「——就再用力扇他，让他哪儿凉快哪儿呆着去！」",
            "角色故事•四（解锁条件：角色等级80）": "然而，若想更进一步升任司舵，停云那温良的性格便要从助力变作绊脚石了——毕竟天舶司历任执掌者均是王牌飞行士，又个个是刀山火海里蹚过的战士——停云既无驾驶星槎的天分，也不善杀伤，与天舶司现任司舵驭空可谓是云泥之别。 更何况驭空已打算将未来托付于她，她却不清楚自己是否真有资格。 驭空于她而言不仅仅是值得信赖的上级、又或是行商遇险时出手搭救的救命恩人；在她心中，驭空已俨然成为光芒四射的偶像。她视之为精神寄托，视之为指引前路的道标；她想攥住星光，又发现自己只能在阴影中拼命追赶。直到那孤星同她说： 「时代在变。仙舟在变。总有一天，这艘巨舰会彻底厌倦血与火的天空。到那时候，这天舶司就是属于你的舞台了。」 她不知这番话中有几分玩笑，但她还是认真地把这些文字装入信封，锁在本家商铺的抽屉深处。她想自己一定不能忘记。 「即便不能驱舟上阵，也有我一展所长的机会。」狐人少女对自己说道。罗浮停泊缓航，正自与孽物的征战中休养生息，商业繁荣成了时代的底色。 少女明白驭空的期许，遂奔向星空，寻求更多的盟助与交谊。 「论当今罗浮舵术之首为谁，人们常以驭空大人为冠绝。可若要问我的意见嘛……」「小女子这番鼓唇弄舌的功夫，又何尝不是一种『使舵』的本领呢？」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n【混搭】\n\n\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n+\n2件套\n戍卫风雪的铁卫\n戍卫风雪的铁卫\n\n二件套效果：受到伤害降低8%。\n四件套效果：回合开始时，如果装备者当前生命值百分比小于等于50%，则回复等同于自身生命上限8%的生命值，并恢复5点能量。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】行动摘要（七）完成奖励",
            "位面饰品": "2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "但战斗还未结束但战斗还未结束\n命途：同谐\n稀有度：\n\n\n生命值：52/1164\n攻击力：24/529\n防御力：21/463\n\n\n继承人：使装备者的能量恢复效率提高10%/12%/14%/16%/18%，并在对我方目标施放终结技时恢复1个战技点。该效果每施放2次终结技可触发一次。当装备者施放战技后，使下1个行动的我方其他目标造成的伤害提高30%/35%/40%/45%/50%，持续1回合。",
            "可选光锥": "轮契轮契\n命途：同谐\n稀有度：\n\n\n生命值：38/846\n攻击力：14/317\n防御力：12/264\n\n\n速决：使装备者施放攻击或受到攻击后，额外恢复4/5/6/7/8点能量，该效果单个回合内不可重复触发。\n\n\n记忆中的模样记忆中的模样\n命途：同谐\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n老相片：使装备者的击破特攻提高28%/35%/42%/49%/56%。装备者施放攻击后，额外恢复4/5/6/7/8点能量，该效果单个回合内不可重复触发。"
        },
        "角色相关": [
            {
                "官方介绍": "简介「小女子停云，接下来还要多多仰仗恩公啦！」"
            },
            [
                {
                    "光锥立绘": "等价交换",
                    "光锥故事": "在享受完龙女使出一身雷劲的按摩后，狐人少女伸出手，捏了捏她的脸蛋。看着小人儿气鼓鼓地嘟起嘴，她媚然一笑。「等价交换嘛。」"
                },
                {
                    "光锥立绘": "镂月裁云之意",
                    "光锥故事": "他一眼便相中了那件金器，正要买下，狐人少女却将他拉入一隅，悄声说道：「请恩公晚上再光临本铺，到时再做决定不迟。」夜晚，他如约而至。开门的又是那狐人少女，盈盈一笑。「请恩公随我来。」只见一线月光刻入錾花盘底。工匠以线条之深浅勾勒花瓣的深浅，若非在月光之下，便看不真切这一毫一厘。他这才想起，这件器物为何名为「镂月裁云」。"
                }
            ]
        ]
    },
    "青雀": {
        "quote": "「工作不算争取价值，那叫劳动交换酬劳；工作的时候偷闲，才是争取价值。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "智识命途",
            "战斗属性": "量子战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "技能强化、自身伤害提升、随机、攻击力、战技点恢复、速度"
        },
        "简介": "仙舟「罗浮」太卜司的卜者，兼书库管理员。因工作一再偷闲摸鱼，即将贬无可贬成为「掌门人」。",
        "角色晋阶材料": [
            {
                "20级": "4掠夺的本能3200信用点",
                "30级": "8掠夺的本能6400信用点",
                "40级": "2虚幻铸铁5篡改的野心12800信用点"
            },
            {
                "20级": "5虚幻铸铁8篡改的野心32000信用点",
                "30级": "15虚幻铸铁5践踏的意志64000信用点",
                "40级": "28虚幻铸铁7践踏的意志128000信用点"
            }
        ],
        "其它信息": {
            "派系": "仙舟联盟",
            "身份": "太卜司卜者，司库，现「掌门人」",
            "体型": "少女",
            "种族": "仙舟人",
            "短信签名": "工作可以，别耽误我打牌",
            "汉语CV": "刘十四",
            "英语CV": "Byrn Apprill",
            "日语CV": "伊達朱里紗",
            "韩语CV": "서다혜",
            "语音试听(流量警告)": "青雀语音",
            "相关成就": "战意奔涌#滔天牌浪"
        },
        "角色故事": {
            "角色详情": "太卜司的普通卜者，在「忙里偷闲」这件事上绝不偷闲。顺应父母的期望考入太卜司，却发现本以为清闲的铁饭碗是高强度的职场苦海。经过数年历练，青雀终于磨砺了一身本领——无论部门流转，她仍旧是最低职级的卜者。没事翻翻书，玩玩古代牌戏…人生如此，夫复何求？",
            "角色故事•一（解锁条件：角色等级20）": "青雀的传奇故事始于学黉。 自青雀入学算起，到她毕业为止，凡有考试成绩记录在册，「青雀」二字身后必随一大写数字「陆拾」——雷打不动，绝无例外。 起初，学黉导师只觉青雀不过天资平平，大抵不是做学问的料，便未有过多追究。然而，随着那醒目的数字陆续填满黉门成绩册，导师们终于意识到此事恐怕并非巧合。 很快地，与导师们促膝长谈便成了青雀的家常便饭。听多了也便知道，这些个大儒们翻来覆去也不过几种腔调——起手言必称她「文静乖巧」、「天资聪颖」，后复又带些埋怨「可惜好脑瓜用错了地方」，末了再画一大饼「若是能将这股巧劲专用在学问上，那必能怎怎怎」…… 可自己究竟想要什么生活，青雀心里比导师们更清楚。谈心时不停复读「啊对对对」、「嗯好好好」，转头便又上课伏案睡大觉，然后在考试中低空飞过——这就是青雀面对导师们威逼利诱时给出的答复。 先生们终于磨没了耐心。最后，他们只能在青雀的毕业评价一栏恨恨留下一笔： 「难成大器。」",
            "角色故事•二（解锁条件：角色等级40）": "在太卜司十余年，青雀活像只人畜无害又低调的小麻雀。 顺应父母的期望捧上了铁饭碗，青雀自以为终于可以松一口气，却不知负责情报、计算和信息的太卜司实属混子们的无边苦海，就算再使劲回头也望不见涯岸。高强度的工作让青雀就此陷入煎熬，不得解脱。 然而，所谓「杀不死你的便能使你更强大」，在漫无尽期的社会人生涯中摸爬滚打，青雀已然习得了一身老油条的摸鱼功夫。部门流转来去，上级换了好几个，青雀始终是雷打不动最低职级的卜者，并且还有更低的趋势…堪称长势喜人。 只是，如今尚有两件事困扰着她。一是每年元春时都要拜见父母，谈谈自己最近的生活状况和未来的人生规划——因为她根本没有规划；二是她那行事如玉兆般精准的领导总能在她偷闲时为她加塞新活计。 青雀决心继续精进自己的时间管理功夫，以便逃离太卜司恐怖领导的追缉——可惜小麻雀哪里明白「雀算不如天算」，连她这点小心思，也在那法眼的计算内。",
            "角色故事•三（解锁条件：角色等级60）": "「帝垣琼玉」这种游戏据说从古帝国时期便已存在，只是在仙舟联盟长久的星间漂流中失传了。多亏了太卜司某位不愿意透露姓名的卜者将其规则整理、带回了现代仙舟，人们才能有幸接触这法星辰天象而成的烧脑牌戏。 当然，仅有规则是远远不够的。于是，卜者又以书库中的图纸为饵，勾引自己在工造司的匠作密友为她打造了一副琼玉棋牌和棋枰，集自动洗牌上牌多种功能于一体，并经由后者名下的「四至棋牌馆」迅速推广开来。 如今，「帝垣琼玉」已经成为风靡罗浮的热门游戏之一。卜者不时会在书信中与那位匠作拿此事打趣：她称这玉牌本是为自己偷闲所用，不想竟还一举俘获千万罗浮人的心，真是始料未及。 「不过嘛，这倒也不是什么坏事——」「毕竟…能借着这休闲益智的牌戏光明正大地划水摸鱼，何乐而不为？」",
            "角色故事•四（解锁条件：角色等级80）": "「如何快乐工作是一种艺术。」 「其一，不超额完成任务。上峰交代的任务在期限前匀速完成，千万别提前交付。」 「其二，不主动揽活。上峰若不开口言明要你办妥的事情，就是与你无关。」 「其三，不单独打拼，也绝不争功。能拉上别人合作垫背一同辛苦，就千万别为了显示能耐单枪匹马一人扛着。」 「事后有了功劳也要推给同侪，既做了顺水人情，为将来栽了一颗大树好乘凉；又杜绝了上峰欣赏提拔你的可能——职位提升，那要做的岂不是更多了？」 「总而言之，言而总之，这三条就是快乐工作的基本法则——不主动，不拒绝，不负责。你，学会了吗？」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n繁星璀璨的天才\n繁星璀璨的天才\n\n二件套效果：量子属性伤害提高10%。\n四件套效果：当装备者对敌方目标造成伤害时，无视其10%的防御力。若目标拥有量子属性弱点，额外无视其10%的防御力。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】历战探游封锁扇区首通奖励\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "拂晓之前拂晓之前\n命途：智识\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n长夜：使装备者暴击伤害提高36%/42%/48%%/54%/60%。使装备者战技和终结技造成的伤害提高18%/21%/24%/27%/30%。当装备者施放战技或终结技后，获得【梦身】效果。触发追加攻击时，消耗【梦身】，使追加攻击造成的伤害提高48%/56%/64%/72%/80%。",
            "可选光锥": "天才们的休憩天才们的休憩\n命途：智识\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n各得其所：使装备者攻击力提高16%/20%/24%/28%/32%，当装备者消灭敌方目标后，暴击伤害提高24%/30%/36%/42%/48%，持续3回合。\n\n\n早餐的仪式感早餐的仪式感\n命途：智识\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n各就其位：使装备者造成伤害提高12%/15%/18%/21%/24%。每消灭1个敌方目标，装备者的攻击力提高4%/5%/6%/7%/8%，该效果最多叠加3层。"
        },
        "角色相关": [
            {
                "官方介绍": "太卜司卜者，司库，现「掌门人」\n\n我是青雀，太卜司的司库，你想找我闲聊或者打牌都可以。但如果是公事的话就请回吧，现在还不是我的工作时间~"
            },
            {
                "关于你在太卜司的工作…": "哎，你这个人怎么一上来就聊工作啊……我的工作没什么特别的，之前在管理书库，现在又被派去看大门，偶尔帮人跑跑腿——反正都是些无关紧要的杂活。安慰我干嘛？太卜司事务繁重，想找到悠闲安稳能摸鱼的职务还真不容易。哼哼，想要轻松工作可是一门学问，其中的门道可多了。 符玄的备注同理，要为这等疏懒散漫之人安插活计，也是门道颇多的学问。"
            },
            {
                "关于「帝垣琼玉」…": "这你可就问对人啦！「帝垣琼玉」是仙舟上一种历史悠久的棋牌戏，自从我…咳咳，有人让它重见天日之后，就成为了罗浮仙舟上最受欢迎的游戏。我就算一天不偷懒，也不能一天不打牌。这副棋枰与琼玉牌是我专门托工造司的朋友打造的，可虽然牌桌和牌能随身携带，牌友却不是随处都有…对了，你想不想试试？我来教你吧！ 瓦尔特的备注风靡仙舟的古老牌戏…看起来真有趣，很适合在列车的行程中和大家打发时间。"
            },
            {
                "最近的烦心事…": "最近确实有不少烦心事，比如糟糕的牌运，父上母上对我生活的盘问、无事可写的绩效总结…但这都是小事，最烦的莫过于——我好像被太卜大人盯上了！近来不知什么原因，闲时总有杂活找上门，还都是她老人家亲自指派的，无从推脱。唉，工作饱和的日子真是让人喘不过气…再这样下去，我就要去丹鼎司寻医了。 白露的备注求闲不得，情志不畅，心神不宁——下班多去打打牌就治好啦！"
            },
            {
                "未来的理想是什么？": "未来？理想？问这个干嘛，太沉重了吧！如果非要说的话，就是能延续现在的生活啦。不被责任困扰、不必担心工作、不用顾及家人对我的期望，逍遥自在地过一辈子。总有人说这样生活是浪费生命——可对仙舟人来说，最不怕浪费的就是生命了吧？ 景元的备注所言极是。"
            },
            [
                {
                    "光锥立绘": "今日亦是和平的一日",
                    "光锥故事": "牌戏的新玩法刚有了眉头，午休又借了闲书。掐指一算，余下的工作慢慢做，正好能做到下班。她不慌不忙，躲入一隅。美好的闲散时光，绝不能被任何人打扰——就算是符太卜也不能。只是万一，要是有个万一……「就把这奶糖团子给符太卜。吃了甜食，总该消气罢！」"
                }
            ]
        ]
    },
    "黑塔": {
        "quote": "「我已经够完美了，还有什么事要做？」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "智识命途",
            "战斗属性": "冰战斗属性",
            "阵营": "空间站「黑塔」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "自身伤害提升、追加攻击、攻击力、控制抵抗"
        },
        "简介": "「天才俱乐部」#83号会员，空间站的真正主人。智慧过人却毫无同理心的大科学家。",
        "角色晋阶材料": [
            {
                "20级": "4熄灭原核3200信用点",
                "30级": "8熄灭原核6400信用点",
                "40级": "2风雪之角5微光原核12800信用点"
            },
            {
                "20级": "5风雪之角8微光原核32000信用点",
                "30级": "15风雪之角5蠢动原核64000信用点",
                "40级": "28风雪之角7蠢动原核128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "转圈圈、黑塔女士",
            "派系": "天才俱乐部",
            "身份": "天才俱乐部#83",
            "体型": "少女",
            "种族": "人偶（人类）",
            "短信签名": "此号停用 | 商务联系：艾丝妲",
            "汉语CV": "侯小菲",
            "英语CV": "PJ Mattson",
            "日语CV": "山崎はるか",
            "韩语CV": "김서영",
            "语音试听(流量警告)": "黑塔语音",
            "相关成就": "战意奔涌#转体四周半",
            "所在位置": "空间站「黑塔」-主控舱段、基座舱段、收容舱段、支援舱段"
        },
        "角色故事": {
            "角色详情": "空间站「黑塔」真正的主人。身为湛蓝星智商最高的人类，只做自己感兴趣的事，一旦失去兴趣就立刻走人——空间站就是最好的例子。平时以远程操纵的人偶形态登场：「跟我小时候比，勉强七分相似吧。」——黑塔本人。",
            "角色故事•一（解锁条件：角色等级20）": "黑塔女士的手稿是极为宝贵的资产。 其核心的难得之处并不在于黑塔女士极少愿意花费笔墨进行纸面写作，而是对于这样一位天才而言，天下万物都没什么值得记录的必要。 那些普通科员付诸十年、乃至一辈子才可以得出的科研成果，或许可以点亮一整片陌生的科研领域。但对她而言，都不过像是随手点了一盏节能灯那样平凡。谁又会没事浪费时间去将这种小事成文成体系地记录下来呢？ 不仅是黑塔女士，其实整个「天才俱乐部」成员的创作文献多是不可多得的珍宝。然而黑塔女士却更宽宏、更体恤理解我等普通人。她将手稿就那样随意地放置于空间站，如她将搜集来的奇物珍宝开放给每一位科员进行研究那般「慷慨」。 当然，我们都坚信并认可，这并非黑塔女士怠于完成那部著作，所以将随手编写的稿纸到处乱放，方便以后应付投资方的时候，可以说一句——「写完了，但是找不到了」。",
            "角色故事•二（解锁条件：角色等级40）": "众所周知，获得空间站「黑塔」的科研资格已成为了广大研究者的共同目标，今天我们就来采访一下空间站的主人，黑塔女士。黑塔女士，请问您成立这样一处科研绿洲的契机是什么呢？ 「东西多了，总要找地方放。」 啊，正所谓无心插柳柳成荫！智慧的黑塔女士即便是无心之举，也可以造福千万普通人。然而，总有心思邪恶之徒妄图破坏如此美妙净土，请问黑塔女士，对于上一次反物质军团的入侵，您有何想法？ 「下次别来了。」 这…如此严厉的警告，一定是成就黑塔女士的必然要素。区区反物质军团，你也敢进黑塔女士的空间站，你不配被黑塔女士放在眼里！那么我们进入下一个问题！",
            "角色故事•三（解锁条件：角色等级60）": "最近空间站的研究进度受到事故的冲击，有所延后。不少科员捶胸顿足，为辜负了黑塔女士的信任与青睐而自责，请问黑塔女士，您有没有什么话想跟大家说？ 「没有，加油。」 大家都想为黑塔女士您的科研之路出一份力嘛…… 「不用了。」 确实，大家的科研水平远不如黑塔女士，这也是我们被您的智慧与卓见深深折服的原因。请问黑塔女士，您有没有什么科研建议能给送给大家，我们也想向您学习学习！ 「没有。」 黑塔女士，您的智力水平与天赋之高大家都有目共睹，可是对于我们普通人来说，实在没办法做到和您一样…您能不能给我们指导指导，比如说我们智力有限，那就应该集中精力在某某领域之类的？ 「那就回家睡觉呗。」",
            "角色故事•四（解锁条件：角色等级80）": "黑塔女士还真是体贴啊，确实，「天才俱乐部」成员们研究的东西一般人可能连标题都看不懂。那我们还是聊点别的，空间站里都是您忠诚的支持者，大家对您的个人情况也充满了好奇。比如说您一直在写的手稿，请问黑塔女士，您打算什么时候出版最新篇章呢？ 「我认为这并不重要，更加重要的是，以利亚萨拉斯曾经说过，最具挑战性的挑战莫过于提升自我。因此，我们还要更加慎重地审视这个问题： 所谓写稿，关键是稿需要如何写——」 呃…呃…原来如此。不过，黑塔女士，我们非常关心您那本《我如何加入天才俱乐部》…… 「我认为这并不重要，更加重要的是，赞达尔曾经说过，一个人即使已登上顶峰，也仍要自强不息。因此，我们还要更加慎重地审视这个问题： 所谓加入天才俱乐部，关键是天才俱乐部需要如何加入——」 您现在是…自动应答模式吗？ 「我认为这并不重要，更加重要的是，余清涂曾经说过，为学者，立志之事也。因此，我们还要更加慎重地审视这个问题： 所谓自动应答，关键是应答需要如何自动——」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n密林卧雪的猎人\n密林卧雪的猎人\n\n二件套效果：冰属性伤害提高10%。\n四件套效果：当装备者施放终结技时，暴击伤害提高25%，持续2回合。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】行动摘要（五）完成奖励",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "拂晓之前拂晓之前\n命途：智识\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n长夜：使装备者暴击伤害提高36%/42%/48%%/54%/60%。使装备者战技和终结技造成的伤害提高18%/21%/24%/27%/30%。当装备者施放战技或终结技后，获得【梦身】效果。触发追加攻击时，消耗【梦身】，使追加攻击造成的伤害提高48%/56%/64%/72%/80%。",
            "可选光锥": "智库智库\n命途：智识\n稀有度：\n\n\n生命值：33/740\n攻击力：16/370\n防御力：12/264\n\n\n沉沦：使装备者施放终结技时造成的伤害提高28%/35%/42%/49%/56%。\n\n\n睿见睿见\n命途：智识\n稀有度：\n\n\n生命值：33/740\n攻击力：16/370\n防御力：12/264\n\n\n天才：当装备者施放终结技时，攻击力提高24%/30%/36%/42%/48%，持续2回合。"
        },
        "角色相关": [
            {
                "官方介绍": "天才俱乐部#83\n\n我是黑塔，空间站「黑塔」的主人…仅限于法律上。造好这地方，放完东西，我就不管了——现在和你说话的，是我远程操纵的人偶。好看当然是好看的，但跟我小时候比，勉强七分相似吧。"
            },
            {
                "为什么要使用人偶…": "原因之一是，我的时间那么宝贵，怎么能随意浪费？只是有些人计较你不亲自现身差点诚意，又有些人笃信面对面的沟通才是最有效的。借助人偶，简单高效，效率倍增。 姬子的备注尊敬的黑塔女士，您到底同时在开几个会？"
            },
            {
                "如何对待喜欢的藏品…": "藏品没有喜不喜欢，只有让人感不感兴趣，这完全取决于它的研究价值。我用不着喜欢你，但我对你感兴趣呀！ 三月七的备注快逃！"
            },
            {
                "关于天才俱乐部…": "这个破俱乐部里面的人彼此完全不交流，但这也是它的优点——对我没有任何所图，甚至不在乎有没有我！幸好所有人都是天才，我顺利找到了能一起开发「模拟宇宙」的学术伙伴。 丹恒的备注彼此完全不交流——全宇宙最神秘的组织「天才俱乐部」保持神秘的原因。"
            },
            {
                "你有朋友吗？": "空间站如此井井有条，也不是我朋友帮忙打理的；「模拟宇宙」如此声名远扬，也不是和我朋友联合开发的。所以朋友重要吗？ 艾丝妲的备注太棒了，受到了黑塔女士的认可！"
            },
            [
                {
                    "光锥立绘": "「我」的诞生",
                    "光锥故事": "刚开始，它和上一幅画像中的姿势完全一致。她看着这张和自己一模一样的脸，认定这还不是她。「世上怎么可能会有两幅相同的画像呢？」她摆弄着它的关节，教它睁开眼，教它的手指变得更柔软。她满意地住了手。「和昨天截然不同，这才是今天的我。」"
                },
                {
                    "光锥立绘": "天才们的休憩",
                    "光锥故事": "她点了点那碧绿色的团子。「实验结束，该休息了。我不能错过刚出炉的时令点心。」她看到人偶少女皱起眉头沉思。「你先用这具身体看看便好，回头给你捎上一盒。」她看到机械贵族面露难色，端起杯子。「放心吧，那是机油。」"
                }
            ]
        ]
    },
    "阿兰": {
        "quote": "「为了保护大家受伤，本来就是一件值得自豪的事。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "4星",
            "命途": "毁灭命途",
            "战斗属性": "雷战斗属性",
            "阵营": "空间站「黑塔」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "消耗生命值、自身伤害提升、自身生命值回复、伤害抵抗、持续伤害抵抗"
        },
        "简介": "空间站「黑塔」的防卫科负责人。不善言辞，希望保护珍视研究的人们顺利完成他们的研究。",
        "角色晋阶材料": [
            {
                "20级": "4熄灭原核3200信用点",
                "30级": "8熄灭原核6400信用点",
                "40级": "2往日之影的雷冠5微光原核12800信用点"
            },
            {
                "20级": "5往日之影的雷冠8微光原核32000信用点",
                "30级": "15往日之影的雷冠5蠢动原核64000信用点",
                "40级": "28往日之影的雷冠7蠢动原核128000信用点"
            }
        ],
        "其它信息": {
            "派系": "[[派系#|]]",
            "体型": "少年",
            "种族": "人类",
            "短信签名": "佩佩紧急联系人",
            "汉语CV": "陶典",
            "英语CV": "Dani Chambers",
            "日语CV": "白石涼子",
            "韩语CV": "김율",
            "语音试听(流量警告)": "阿兰语音",
            "个人任务": "阴差阳错",
            "所在位置": "空间站「黑塔」-支援舱段"
        },
        "角色故事": {
            "角色详情": "不善言辞的空间站「黑塔」防卫科负责人。虽然不懂科研，但为了保护珍视研究的空间站科员顺利完成他们的研究，阿兰可以拼上性命。他早已习惯疼痛，并将负伤视作勋章。也只有抱着佩佩时，男孩才会放下戒备，露出难得一见的笑容。",
            "角色故事•一（解锁条件：角色等级20）": "如何评价阿兰在防卫科的工作？ ——大哥，是指引防卫科前进的明灯，是支撑大家战斗的核心！若无大哥一日，则空间站哀鸿遍野；若无大哥十日，则空间站民不聊生；若无大哥百日，则空间站宛如炼狱！ ——但他在工作时间和佩佩玩电子飞盘诶。 ——因为大哥提前完成了防卫科的日常训练！目睹大哥的身姿，也是对我们的激励！ ——但他在工作时间和佩佩玩电子飞盘诶。 ——你怎么知道和佩佩玩电子飞盘不是大哥的工作之…… 「巡逻的时候玩手机，没收。」「不是，阿兰大哥，有人在群里说你坏话，你不管管？」「没空。」「啊？有紧急任务吗？我跟你一起去，发生啥了？」带佩佩去做复健训练，玩电子飞盘。」",
            "角色故事•二（解锁条件：角色等级40）": "在艾丝妲小姐家中，怪异且贵重的东西数不胜数，一条奄奄一息的小狗反而有些惹人注目。 更何况她哭得很伤心，当父母安慰着艾丝妲，说捡来的狗多半活不长，不如给她再买一条的时候，她哭得更大声了。 而那条脏兮兮的小狗只是躺在那，甚至没力气抬起头看一眼周围的人们。哭喊、争吵、沉默，这一切都和它无关。 他一度以为它已经停止了呼吸，因此蹲下身探了探它的鼻息。突然，小狗用舌头舔了舔他的手指，这是它力所能及之下，能触碰的最远距离。 ——它的舌头湿漉漉的。 「想玩电子飞盘么？」 无神的眼睛亮了起来。",
            "角色故事•三（解锁条件：角色等级60）": "他在走廊停下脚步，望向窗外，宇宙寂静，映着他的黑眼圈。 窗上出现另一双布满血丝的眼睛，眼睛的主人比平时在科员前更放松些，漫不经心地打了个长长的哈欠。 「这么晚了，还不休息？」「有点不放心，出来巡逻一趟……」「我刚替防护罩更新了代码，安保系统也运转正常。」「可能是我多虑了，但……」「我知道。你是防卫科的负责人，我相信你的直觉。」 空间站依旧灯火通明，不分昼夜轮转，他们回到各自的岗位。 他们都明白，黑塔女士的光芒笼罩也好，空间站的防御措施也好，防卫科的日夜不眠也好，如果危机发生…… 也只在刹那。",
            "角色故事•四（解锁条件：角色等级80）": "「所有人都撤离了，阿兰，赶快撤退！」「可能还有幸存的科员。」「没有了…已经没有其他生命信号了。」 他明白自己应该相信艾丝妲，直到他看见反物质军团正如潮水般向他涌来。监察域传来的信号微弱，艾丝妲看不到这个画面。 此刻，他正站在电梯前。这里只有他一个人，他必须做出判断，即使要反抗艾丝妲的命令——为了守护他们，不惜一切代价也要封锁电梯的权限，不能让怪物再接近主控舱段一步。 「抱歉，小姐……」 他还来不及解释，就遭到反物质军团的背后偷袭，他倒下，远程通讯随之切断。 他想起自己无论是在小姐家工作，还是前往空间站「黑塔」成为防卫科负责人，自始至终未有任何「犹豫」。因为小姐决定前往了那个方向，所以自己当然要追随着一起。这是理所应当的事。 阿兰艰难地抬起头，怪物步步朝他围拢。他也未曾反抗过小姐的命令，这是第一次。 「希望不是最后一次吧。」 他突然冒出这样的念头。 他用大剑支撑着自己的身体，缓慢地、坚定地站起身。"
        },
        "角色相关": [
            {
                "官方介绍": "简介若你即将前往星之海洋，祝愿你的旅途遥远漫长。"
            },
            [
                {
                    "光锥立绘": "秘密誓心",
                    "光锥故事": "每次出发前，男孩都要仔细地检查护肘和手套。那是他最钟爱的手套，它足够严实，可以藏起很多秘密。如此一来，没有人可以看见他手上的绷带，以及绷带下的伤口。大家把他当作一个普通人，普通地和他打着招呼。这就够了。"
                },
                {
                    "光锥立绘": "汪！散步时间！",
                    "光锥故事": "可惜还没人看到…看到它抽抽鼻子，四处嗅嗅，钻入无人的小路。可惜还没人看到…看到它收起爪子，按下密码，投入自由的怀抱。还没有人看到么…一只成熟的小狗，早就学会自己去太空散步了！"
                }
            ]
        ]
    },
    "素裳": {
        "quote": "「本姑娘的名字将来也会和那些英雄一样，青史流传！」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "李素裳",
            "稀有度": "4星",
            "命途": "巡猎命途",
            "战斗属性": "物理战斗属性",
            "阵营": "仙舟「罗浮」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "附加伤害、自身立即行动、速度、自身受击概率降低、自身附加伤害提升、自身行动提前"
        },
        "简介": "出生于仙舟「曜青」，前往「罗浮」云骑军接受历练的新兵。身佩母亲赠予的家传剑器，憧憬着自己即将书写的未来。",
        "角色晋阶材料": [
            {
                "20级": "4工造机杼3200信用点",
                "30级": "8工造机杼6400信用点",
                "40级": "2铁狼碎齿5工造迴轮12800信用点"
            },
            {
                "20级": "5铁狼碎齿8工造迴轮32000信用点",
                "30级": "15铁狼碎齿5工造浑心64000信用点",
                "40级": "28铁狼碎齿7工造浑心128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "李大枕头素裳语音·分享",
            "派系": "仙舟联盟",
            "体型": "女青年",
            "种族": "仙舟人",
            "短信签名": "一读书就困是什么病症？",
            "汉语CV": "陈婷婷",
            "英语CV": "Anjali Kunapaneni",
            "日语CV": "福圓美里",
            "韩语CV": "박시윤",
            "语音试听(流量警告)": "素裳语音",
            "相关成就": "战意奔涌#演武仪典：重剑试瞬息欢愉#星穹折剑"
        },
        "角色故事": {
            "角色详情": "单纯热心的云骑军新人，执一柄重剑。憧憬着云骑军历史上的传奇，渴望成为响当当的人物。为此，素裳坚决格守「急人所急，有求必应；日行一善，三省吾身」的信条，过着助人为乐的忙碌日子。",
            "角色故事•一（解锁条件：角色等级20）": "玉界朗朗，琼田荡荡。星槎如织入海市，游人络绎塞天门。凡有行旅出入罗浮，抬眼便可瞧见一宽阔界门，其中空间隔膜如涡流扰动，无凭无依，兀自吐纳往来大小舟舸，蔚为壮观。 这天门名为「玉界」，实为仙舟洞天入境门户。门下稍远处，有旅者列队蠕行，欲向罗浮境内去。其中有一少女着杏黄衣衫，单看面庞约莫十一六七，以仙舟尺度却不知真实如何，又不知借着甚么怪力负一重剑。 那剑长二尺一寸，大非寻常。虽有白布缠身，隐约看来模样倒是简古，然两边剑锋如蝉翼般微薄，足以吹毛断发。往来游人见这神兵，无不侧目称奇；可少女却似愁思伴身，只自顾拧紧了眉心，隐隐流出些许懊闷，小声念道： 「真是奇了怪了！娘先前教我念这心诀，道是能定心神，怎不见成效呢？」 不等她再多吐露些佶屈聱牙之词，那边关的持明男子便提腕摆手，招引少女上前：「下一位！」少女一惊，牙关咬得紧颤，却也不得不硬着头皮应声前去。 「金石可铄，盟誓……」少女对持明男子正色道。 「金石可铄，盟誓不破。」持明男子黯然道：「通关便是，赌甚么咒？姓名、来历、入境缘由云云——落实了罢。」 少女哑然，想来又是自己错用了罗浮掌故。无奈，只得拎起四方览镜，应男人要求如实汇报： 「姓名：素裳；随身物件：『轩辕』一柄；来历……」 「…啧！这『曜青』的『曜』字…是怎个写的来着？」",
            "角色故事•二（解锁条件：角色等级40）": "自素裳响应罗浮云骑前来已有些时日。她平日已铆足气力四处逻察，却也不见半点鼠窃狗盗之扰，引得她是又恼又气。末了便只好依旧修武习剑，闲时便去听人说书，日子过得是百无聊赖。 这日，她正伛在「不夜侯」案几上，待说书先生做些预备，听他好好道一道罗浮「云上五骁」。可不等惊堂木落下，那云骑同僚便破门而入，冲堂内喝道： 「素裳，快来！那化外民又在作乱惑众了！」 听罢呼喊，她一双眸子登时瞪得煞是圆亮，快步抄起重剑夺门而出。临得现场，很快瞧见一赤发女子又是吞剑、又是喷火，搅得人群欣快绝伦；不多时，这女子竟又欲使出青花岗石大板，决计来段「胸口碎大石」。 「住手！此地交通素来不畅，岂是你杂耍逗趣的地方！」素裳一声厉喝，当即双膂一沉，大开大合间将『轩辕』剑尖指向女子。女子见她提掣不稳，当下也不惊惶，旋即斜身踏步，将那三尺火棍舞得火星连连，骇厉十足。 「本姑娘就先走为敬了！」那赤红女子朗声道，顺手一挥，枪棒钝头直向素裳一对手腕袭去。素裳急忙退开半丈，却不料女子竟从皮囊中摸出几件浑圆物事，向地猛砸，熏烟火燎一时四散，爆裂炸响不绝于耳。待她半晌回了神，只见女子早没了身影： 「这是甚么…爆竹？！」 「这化外民…真是不容小觑啊！」",
            "角色故事•三（解锁条件：角色等级60）": "「尊敬的母亲、父亲大人： 不知二位是否别来无恙？素裳已因您要求，随罗浮云骑四处正战历练有些日子，可以说小有所呈。在此分享给二位！ 在我看来，近期最重要的大事便为——素裳不依靠他人帮助，独自制服了一名危险分子！这化外民常常四处寻衅滋事，还持有大量爆炸物，严重威胁公共安全。不过，这人只因生机所迫，不得已而为之。在素裳的感化下，她决定重新做人——现在已是素裳的密友了！ 素裳还依二位吩咐，每日坚持练习剑术，自感大有长进。如果能得空回家为二位演示，想必二位也会为我的进步感到欣慰的！ 我想起当年起程时，两位让素裳务必沉下心随军历练，不要心愿意马。如今，女儿经历了许多，渐渐成长。虽仍有不足，但素裳能独霸一面了！还请二位不必挂心！ 素裳 于十月廿一」",
            "角色故事•四（解锁条件：角色等级80）": "「素裳： 得书之喜，旷若复面。我二人安好如常，勿念可也。 关于来信所述平日之近况，我二人已了然，深感欣慰。另又新添些许嘱咐，且以此手书为示，愿自勉之。 其一，与朋友交，应明辨损益。素裳如今年至及笄，却不知人心多叵测，世途有机阱之险，以至竟与邪徒恶党同道，实令我二人深感忧愤。直者、信者、博闻者，此乃君子，应广结交之；便辟者、善柔者、便佞者，此乃小人，应自当远离。 其二，不可好大喜功。我二人深知素裳向来急公好义，然信中陈述虚实参半，数处似有夸大之嫌。仙舟古语有云：『名不可简成，誉不可巧立』，出力而自矜功伐，虽多劳苦，终不可取。谨记：我仙舟民寿限无穷，几多功名终须归过眼云烟。是故为人应先固本，足履实地，如临薄冰。一时急功，扼腕歧路，令堕魔阴，贻害终生！ 另：平日砥砺剑技，更莫忘复诵『剑心决』，凝练心气。心蕴乃武艺之本，待炼心气于无形，方可知剑不过身外凭依之物。草、木、石、竹皆可为剑，顺心顺力，逍遥自在，驯驭『轩辕』则计日可待矣。 又：错别字好多啊素裳，执勤结束多读些书吧。还有，是「独当一面」，不是「独霸」。 素衣 于十月廿二」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n街头出身的拳王\n街头出身的拳王\n\n二件套效果：物理属性伤害提高10%\n四件套效果：当装备者施放攻击或受到攻击后，其在本场战斗中攻击力提高5%，最多叠加5层。\n\n\n获取途径：世界商店#雅利洛-Ⅵ兑换迅拳之径•侵蚀隧洞【铁卫禁区】",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "于夜色中于夜色中\n命途：巡猎\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n花与蝶：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者在战斗中速度达到大于100时，每超过10点，普攻和战技造成的伤害提高6%/7%/8%/9%/10%，同时终结技的暴击伤害提高12%/14%/16%/18%/20%，该效果可叠加6层。",
            "可选光锥": "春水初生春水初生\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：21/476\n防御力：18/396\n\n\n驱散余寒：进入战斗后，使装备者速度提高8%/9%/10%/11%/12%，造成的伤害提高12%/15%/18%/21%/24%。当装备者受到伤害后该效果失效，下个回合结束时该效果恢复。"
        },
        "角色相关": [
            {
                "官方介绍": "简介一位携带棺材的神秘商人，一段扑朔迷离的诡异过往…他随身的棺材中究竟藏着什么？为何无人知晓其真相？是恐惧的避讳，还是好奇的戒备？敬请收看星际和平娱乐特别节目《走近星穹》——「罗刹：棺材中的隐秘」。"
            },
            [
                {
                    "光锥立绘": "点个关注吧！",
                    "光锥故事": "「嗨——嗨——！观众老爷们，这里的信号畅通吗？」橙发少女兴奋地喊着，对着镜头笃悠悠举起锤子。「大家——见过少女胸口碎大石吗！」「我当云骑军可不是为了做这种事啊！」褐发少女眼冒金星，橙发少女狡黠一笑。「拜托啦——这也是助人为乐啊！」"
                },
                {
                    "光锥立绘": "论剑",
                    "光锥故事": "少女不解地比划着手中的细剑。自己的剑要双手才能挥舞，这样的剑也能算剑？这样的剑也能杀敌？剑的主人倒是对此毫不在意，毕竟——杀不杀敌又不在剑，全在心。用的重剑还是细剑，又有什么区别。"
                }
            ]
        ]
    },
    "娜塔莎": {
        "quote": "「没有医生在的话，真的不行呢。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "丰饶命途",
            "战斗属性": "物理战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "治疗、减伤、效果解除"
        },
        "简介": "贝洛伯格下层区的医生，也是孩子们的照料者。性格温柔可亲、又藏着危险的一面。",
        "角色晋阶材料": [
            {
                "20级": "4古代零件3200信用点",
                "30级": "8古代零件6400信用点",
                "40级": "2铁狼碎齿5古代转轴12800信用点"
            },
            {
                "20级": "5铁狼碎齿8古代转轴32000信用点",
                "30级": "15铁狼碎齿5古代引擎64000信用点",
                "40级": "28铁狼碎齿7古代引擎128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "娜塔、老巫婆（虎克）、「地火」的首领",
            "派系": "[[派系#|]]",
            "体型": "成女",
            "种族": "人类",
            "短信签名": "机械聚落巡诊，切勿跑空",
            "汉语CV": "秦紫翼",
            "英语CV": "Elizabeth Maxwell",
            "日语CV": "内山夕実",
            "韩语CV": "강은애",
            "语音试听(流量警告)": "娜塔莎语音",
            "个人任务": "寻药溯源风雪免疫",
            "相关成就": "瞬息欢愉#地下守护者瞬息欢愉#让炮弹飞",
            "所在位置": "雅利洛-Ⅵ-磐岩镇-娜塔莎的诊所"
        },
        "角色故事": {
            "角色详情": "做事严谨的医生，总带着难以捉摸的微笑。在医疗资源匮乏的下层区，娜塔莎作为为数不多的医生照料着地下的男女老幼。即使是最调皮的虎克，见了她也要乖乖喊一声「娜塔莎姐姐」。",
            "角色故事•一（解锁条件：角色等级20）": "「快，摁住这里！用力摁，止住出血！」 娜塔莎向哥哥投去慌张的眼神。在她身前躺着一个全身缠满绷带的男子，他的躯干因巨大的痛楚而扭曲、抽动着，口中不断冒出模糊不清的话语。 「…在磨蹭什么？快点，摁住！」 哥哥的命令中夹带着愤怒，以及——敏锐的女孩捕捉到了这点——微微一丝失望。娜塔莎慌忙抓住男子的右臂，用尽全身力气按压平敷在他肩部的止血棉。 从受伤的男人口中迸出撕心裂肺的呻吟，但在得到哥哥的指示之前，她绝对不能放松。 不知过了多久之后，眼前的伤员停止了呼吸，她呆滞地望着眼前流空了生命的躯壳。 「你尽力了，」哥哥说，语气恢复了往常的淡漠，「小歇一会儿吧，还有伤员在等着。」 她翻过红色的手掌，手指已经僵硬，血污的腥气扑鼻而来。娜塔莎任凭那气味搅动自己的肺腑——要踏上这条路，她知道自己能做的惟有习惯。",
            "角色故事•二（解锁条件：角色等级40）": "「出色…一如既往地出色，」教授来回翻看着眼前的纸页，自言自语似地说着，「以你的成绩和临床表现…不管是去医院还是部队都绝对出类拔萃。」 娜塔莎心中一紧，十指不自觉地蜷了起来。教授察觉到了她的肢体语言。 「怎么了，孩子？你想说什么吗？」 娜塔莎整理了一下表情——她希望能用充满自信的神态传达自己的决定。 「我想回下层去，教授。我在那里能帮上更多的人。」 年长的女性愣住片刻，缓缓扶了一下眼镜。接着，她低下了头，开始继续阅读手上的资料。 「原来如此，和令母说的一样…祝你成功，娜塔莎。」 娜塔莎站起身来，郑重地鞠了一躬。她最后一次走过贝洛伯格医学院那条洁白的走廊，内心无比坚定。",
            "角色故事•三（解锁条件：角色等级60）": "致亲爱的爸爸妈妈： 近来可好？ 请原谅我许久未能回信。下层区最近乱象频出，孤儿院内的伤员人满为患，我几乎抽不出空做任何疗伤救人之外的事。我不得不将年纪较小些的孩子送到镇上的寄养家庭，因为我不想让他们目睹孤儿院内的惨象。 关于你们之前的提问——我的确听到了风声，据说大守护者即将发布上下层区的封锁令。我理解二位心中的担忧，但从我的角度出发，我绝对不能在这个时刻抛弃下层区的民众。在这个人心惶惶的特殊时期，我只希望能用自己绵薄的力量给人们带去慰藉。 万幸，我知道你们一定会尊重我的选择。还记得我刚从学院毕业时，爸爸曾说过：「如果一个人走上从医的道路，目的只是为了获得一份体面的工作——那他迟早会后悔自己的选择。」我想我现在比过去任何时候都更能理解这句话的含义。 下次见面不知要等到何年何月，希望你们能一直保持健康、安乐。女儿已经长大了，可以照顾好自己的生活，你们不必操心挂念。 爱你们的女儿， 娜塔莎",
            "角色故事•四（解锁条件：角色等级80）": "躺在病床上的男人肤色黝黑，年龄大约在五十岁上下。他的肌肉线条如雕塑般硬朗分明，但如今却被累累伤疤和血痕覆盖。他沉闷地喘着粗气，胸膛剧烈地起伏着——他正处在生死的边缘。 娜塔莎的目光迅速地在伤者的身上移动，寻找着可能夺走他最后一息的致命伤。她很快就定位到了他左边小腹处的一处伤口：那道伤口面积不大，但却一直源源不断地向外涌着血流，很可能是被某种尖锐的利器伤及了内脏。 她戴上一幅全新的医用手套，然后从身边的滚筒上扯下一大卷绷带。她熟练地将绷带缠在伤员的腰腹上、用力裹紧，接着开始按压不断失血的部位。暗红的颜色在绷带的表面淤散开来，但娜塔莎维持着稳定的按压频率，没有表现出丝毫慌乱。 一段时间过后，男人的呼吸不再急促，脸上紧绷的神情也逐渐舒缓。娜塔莎知道伤者已经脱离了生命危险，陷入了梦乡。 她缓缓取下了手套，倚着诊所的窗户下沿稍作歇息。 「可别死了啊，奥列格……」 她望着病床，低声自语。 「…还有太多的使命等着我们去完成。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "时节不居时节不居\n命途：丰饶\n稀有度：\n\n\n生命值：57/1270\n攻击力：21/476\n防御力：21/463\n\n\n日有四时：使装备者生命上限提高18%/21%/24%/27%/30%，治疗量提高12%/14%/16%/18%/20%。当装备者对我方目标提供治疗时，记录治疗量。当任意我方目标施放攻击后，根据记录治疗量的36%/42%/48%/54%/60%，对随机1个受到攻击的敌方目标造成基于装备者属性的附加伤害。该伤害不受加成影响，每回合最多结算1次。\n\n\n一场术后对话一场术后对话\n命途：丰饶\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n互相治愈：使装备者的能量恢复效率提高8%/10%/12%/14%/16%，并在施放终结技时治疗量提高12%/15%/18%/21%/24%。",
            "可选光锥": "同一种心情同一种心情\n命途：丰饶\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n救治与维修：使装备者的治疗量提高10%/12.5%/15%/17.5%/20%，并在施放战技时为我方全体恢复2/2.5/3/3.5/4点能量。\n\n\n暖夜不会漫长暖夜不会漫长\n命途：丰饶\n稀有度：\n\n\n生命值：48/1058\n攻击力：16/370\n防御力：18/396\n\n\n小小灯火：使装备者的生命上限提高16%/20%/24%/28%/32%。施放普攻或战技后，为我方全体回复等同于各自生命上限2.0%/2.5%/3.0%/3.5%/4.0%的生命值。"
        },
        "角色相关": [
            {
                "官方介绍": "简介银河里有数不清的下一站。我等只是过客，是一段故事的见证者。"
            },
            [
                {
                    "光锥立绘": "一场术后对话",
                    "光锥故事": "「你醒了…谢谢。」「你…救了我…娜塔莎。该说谢谢的人…是我。」「不，是我要感谢你……坚持到我完成手术。」医生与病人疲惫地相视一笑，再也没有说话。"
                },
                {
                    "光锥立绘": "同一种心情",
                    "光锥故事": "医生找到女孩时，她受了伤，却仍紧紧抱着停止运转的机器，口袋里装满了翻找来的各种零件。她赶紧把女孩带回了诊所，给伤口上好药。汗珠从脸颊旁滑落，女孩虽然一言不发，手却一刻不停。医生知道，此时女孩的眼中只有那台机器，就像自己面对着等待救治的病人。因此她没有出声安慰，也没有提醒她往后要小心一些，只是坐在女孩身边，静静陪伴着她。"
                }
            ]
        ]
    },
    "希露瓦": {
        "quote": "「摇滚明星，怎么能连这点自信都没有呢？」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "希露瓦•朗道",
            "稀有度": "4星",
            "命途": "智识命途",
            "战斗属性": "雷战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "持续伤害、附加伤害、能量、攻击力"
        },
        "简介": "贝洛伯格的机械师，曾任筑城者技术部研究员。身为杰帕德•朗道的姐姐，性格却与弟弟截然不同。钟爱大寒潮前一种名为「摇滚」的古老音乐艺术。",
        "角色晋阶材料": [
            {
                "20级": "4铁卫扣饰3200信用点",
                "30级": "8铁卫扣饰6400信用点",
                "40级": "2往日之影的雷冠5铁卫军徽12800信用点"
            },
            {
                "20级": "5往日之影的雷冠8铁卫军徽32000信用点",
                "30级": "15往日之影的雷冠5铁卫勋章64000信用点",
                "40级": "28往日之影的雷冠7铁卫勋章128000信用点"
            }
        ],
        "其它信息": {
            "派系": "[[派系#|]]",
            "身份": "贝洛伯格机械师",
            "体型": "成女",
            "种族": "人类",
            "短信签名": "缺觉，缺灵感",
            "汉语CV": "穆雪婷",
            "英语CV": "Natalie Van Sistine",
            "日语CV": "愛美",
            "韩语CV": "민아",
            "语音试听(流量警告)": "希露瓦语音",
            "个人任务": "时光列车只是孩子寒潮余波",
            "相关成就": "战意奔涌#我愚蠢的弟弟啊…战意奔涌#致同桌的你瞬息欢愉#以朗道之名！瞬息欢愉#筑城者（与前筑城者）",
            "所在位置": "雅利洛-Ⅵ-行政区-机械屋「永动」"
        },
        "角色故事": {
            "角色详情": "自由叛逆的朗道家长女，曾是可可利亚的挚友，如今是兴趣使然的机械师。在永冬的贝洛伯格经营着名为「永动」的机械屋，时不时停业举办摇滚露天演出。如果有人过问机械屋怎么赚钱…「这是兴趣，亲爱的，我不缺钱。」",
            "角色故事•一（解锁条件：角色等级20）": "这位正是全贝洛伯格最天才的机械师兼摇滚明星、银鬃铁卫戍卫官杰帕德•朗道的姐姐…… 「停，打住。前面的可以留着，后半句就免了吧。」「劝你别这样简单概括我的身份…我，希露瓦•朗道，从来都不是任何人的附属品。」 「…呃，没下文了吗？行吧，那我自己再补充点：有什么东西坏了的话——你可以来行政区的机械屋『永动』找我，我随时欢迎。」「什么，想来听摇滚？嘿，那我可更欢迎啦——你还是可以来行政区的机械屋『永动』，和『机械热潮』一起，让这座城市燥起来吧！」",
            "角色故事•二（解锁条件：角色等级40）": "希露瓦•朗道在贝洛伯格行政区中心拥有一处地产——机械屋「永动」——名义上，她在此处靠机械维修营生。 但确切地说，这位天才机械师的工作时间几乎被都用来修理改造各种乐器…… 「哎，你可别听这杂志上乱讲啊！姐姐我可是有正经生意的……」「小到地髓供暖器，大到汽车引擎，甚至是铁卫制式的自动机兵，维修起来都是小意思；另外，除了常见设备的维修翻新，我还能提供新功能附装的服务！」「比如说，为推雪机增加外悬挂钻头、为烤面包机加装弹道计算装置…之类的。」 「啊？你问生意怎么样？嗐，别打听那么多——知道我能在填饱肚子之余玩玩音乐就行啦。」「反正，我是从来没打算卯着劲挣钱…人生苦短，有时间还不如多搞搞自己的兴趣爱好。」",
            "角色故事•三（解锁条件：角色等级60）": "希露瓦得以重拾过往的音乐爱好，是在她与朗道家彻底割席后。 于是，这远近闻名的机械屋便成为她尽情摇滚的根据地——虽然屡遭投诉，但这种产自寒潮前的先锋艺术还是受到大批跟风的年轻人追捧…… 「我真是…服了！你们这些杂志小报的所谓『音乐评论家』，能不能中肯一点啊！什么『屡遭投诉』？什么『跟风的年轻人』？我和我的粉丝们可不答应！」「哎，不过我们『机械热潮』特别受年轻人喜爱倒是真的——大家在这个年纪，要么是满腔热血、要不就是怀才不遇……」「无论是哪一种情绪，总归是要发泄出来才行嘛。而我的『摇滚』恰恰就是最好的解决方案啦！」 「…就像我当年做的那样。」「嗐，没事没事！你放心，我只是突然想起过去的事情了……」",
            "角色故事•四（解锁条件：角色等级80）": "过去，人人都知道希露瓦•朗道曾是银鬃铁卫军中最聪慧的大脑——有关朗道家天才大小姐的诸多传闻中，有八成都与这件事相关。 然而，就在数年前的某天，这些传闻几乎是在顷刻间便被新的流言取代：素来与大守护者交往密切的她为何毫无预兆地被开出军队？希露瓦又是否对此怀恨在心？人们对此众说纷纭。 「第一个问题的答案很简单——无可奉告。这事关银鬃铁卫的最高机密，希望能你们体谅一下。」「至于第二个问题嘛……」 「我…我是完全不在乎啦。你想啊，能名正言顺地过上这样悠闲的生活，还有比这更爽的事吗？倒不如说是那女人帮了我一把——我还得谢谢她呢！」「这个世道，不如及时行乐…个屁啦。」 「既然末日已经注定，哪有什么真正的乐子可言。」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n【混搭】\n\n\n2件套\n激奏雷电的乐队\n激奏雷电的乐队\n\n二件套效果：雷属性伤害提高10%。\n四件套效果：当装备者施放战技时，使装备者的攻击力提高20%，持续1回合。\n\n\n获取途径：圣颂之径•侵蚀隧洞【流云渡】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得",
            "毕业光锥": "拂晓之前拂晓之前\n命途：智识\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n长夜：使装备者暴击伤害提高36%/42%/48%%/54%/60%。使装备者战技和终结技造成的伤害提高18%/21%/24%/27%/30%。当装备者施放战技或终结技后，获得【梦身】效果。触发追加攻击时，消耗【梦身】，使追加攻击造成的伤害提高48%/56%/64%/72%/80%。",
            "可选光锥": "智库智库\n命途：智识\n稀有度：\n\n\n生命值：33/740\n攻击力：16/370\n防御力：12/264\n\n\n沉沦：使装备者施放终结技时造成的伤害提高28%/35%/42%/49%/56%。\n\n\n睿见睿见\n命途：智识\n稀有度：\n\n\n生命值：33/740\n攻击力：16/370\n防御力：12/264\n\n\n天才：当装备者施放终结技时，攻击力提高24%/30%/36%/42%/48%，持续2回合。",
            "不推荐光锥": "「我」的诞生「我」的诞生\n命途：智识\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n画像少女：使装备者追加攻击造成的伤害提高24%/30%/36%/42%/48%。若该敌方目标当前生命值百分比小于等于50%，则追加攻击造成的伤害额外提高24%/30%/36%/42%/48%。"
        },
        "角色相关": [
            {
                "官方介绍": "贝洛伯格机械师\n\n穿过商店街，沿着火花塞的香气，就能找到我——希露瓦的「永动」机械屋。你说闻不出来？唔，鼻子不灵光，耳朵还能用吧？找音响声音最大的铺子就对了！"
            },
            {
                "在乐队的位置…": "吉他兼主唱，兴趣使然的贝斯手，打鼓也不在话下，可惜佩拉不让。摇滚哪来那么多条条框框，尽情释放，开心就行，其他的都不重要！你也想加入？当然可以！摇滚，是自由的—— 杰帕德的备注：真的吗…不会唱歌也可以吗…"
            },
            {
                "听说你和朗道家…": "啊，是说那件事么？被革职之后，家里的长辈确实很不满，不过对我来说也没多大影响。找到想做的事情，然后去做，我觉得这才是朗道家的精神。 布洛妮娅的备注：当时，到底发生了什么…母亲大人对那件事也始终避而不谈…"
            },
            {
                "最近的烦恼…": "做姐姐的，当然最担心弟弟妹妹啦。杰帕德眼里只有工作，即使在城里当值，休息日也会去巡逻，更别说要上前线时，一去好几个月，讯息不通也是常事。还有我们那个小妹妹，脾气也是一贯的固执…不过话说回来，这就是朗道家的孩子吧！ 桑博的备注：难怪我每次都会撞见杰帕德！"
            },
            {
                "机械师平时会做什么…": "只要想想行政区家家户户都有的供暖器，要是坏了都会送到我这来维修，就知道机械师的工作有多么忙碌，更别提什么计数器、实验仪器，录音机… 佩拉的备注：是的，非常忙碌，指有一半时间都在修理改造乐器。"
            },
            [
                {
                    "光锥立绘": "晚安与睡颜",
                    "光锥故事": "静谧的灯光勾勒出尘埃的轨迹，平稳的呼吸里有少女香甜的梦呓。一个人影出现在她身后，悄无声息。「啧啧啧，果然还是摘掉眼镜比较可爱嘛。」吉他手端详着她的睡颜喃喃自语：「晚安，爱操心的天才少女。」"
                },
                {
                    "光锥立绘": "朗道的选择",
                    "光锥故事": "「听见没，明天不许去了！和几个平民混在一起能学些什么好的！」「但他们说的那些贝洛伯格故事，我都没听过…」她拉过还想辩解的弟弟，把他挡在身后。「你们是朗道的一员。特别是你，希露瓦，总有一天你也要做出选择。」她知道弟弟什么都没做错，但她不知道该怎么反驳。生了一天的闷气后，她暗自下定决心。「我会长大，总有一天我也能选择……」「我自己的选择。」"
                },
                {
                    "光锥立绘": "制胜的瞬间",
                    "光锥故事": "「输了想哭就哭吧，杰帕德。」「但哭着也要站起来，直到你能赢过我…无论需要五年还是十年。」几年后，小男孩不再哭鼻子，也不再输给姐姐。如今在战场上，无论以何种姿态，骁勇无畏的银鬃铁卫戍卫官总会坚守至最后——只为找到彻底摧毁敌人的一瞬。"
                },
                {
                    "光锥立绘": "别让世界静下来",
                    "光锥故事": "她在台上挥着手，希望每个人跟着她一起发出自己的声音。不管是歌唱、呐喊、哀叹，以任何形式。发出自己的声音，直到有人听见，才会有人加入。「别让心冷了，变得和这个城市一样冷。」——别让世界静下来。"
                }
            ]
        ]
    },
    "桑博": {
        "quote": "「在我这儿没有什么生意是不能谈的，只要钱到位。」",
        "基础信息": {
            "性别": "男",
            "全名/本名": "桑博•科斯基",
            "稀有度": "4星",
            "命途": "虚无命途",
            "战斗属性": "风战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "额外伤害、持续伤害、持续伤害易伤、行动延后、目盲、能量、自身减伤"
        },
        "简介": "地表和地底之间来去自如的行商。自来熟，热情幽默，习惯插科打诨。",
        "角色晋阶材料": [
            {
                "20级": "4古代零件3200信用点",
                "30级": "8古代零件6400信用点",
                "40级": "2暴风之眼5古代转轴12800信用点"
            },
            {
                "20级": "5暴风之眼8古代转轴32000信用点",
                "30级": "15暴风之眼5古代引擎64000信用点",
                "40级": "28暴风之眼7古代引擎128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "深蓝帅哥、布鲁海尔•波桑角色故事、寒腿叔叔冬城博物珍奇簿、加钱居士、深蓝野人玲可角色介绍",
            "派系": "[[派系#|]]",
            "身份": "贝洛伯格地下行商",
            "体型": "成男",
            "种族": "人类",
            "短信签名": "古代遗物代理，有过验记录",
            "汉语CV": "刘圣博",
            "英语CV": "Roger Rose",
            "日语CV": "平川大輔",
            "韩语CV": "정재헌",
            "语音试听(流量警告)": "桑博语音",
            "相关成就": "瞬息欢愉#百搭鬼牌"
        },
        "角色故事": {
            "角色详情": "口若悬河的倒货商人，只要有「利」的地方，就有桑博的身影。桑博手中绝无仅有的情报让人不得不接近他，不过成为他的「客人」并不是什么好事。毕竞只要价钱合适，「客人」也随时可以转化为「商品」。",
            "角色故事•一（解锁条件：角色等级20）": "「各位好，我是水晶日报记者布鲁海尔•波桑，我现在所处的位置是行政区的喷泉广场。我身边站着一位自称『深蓝骗局受害者互助协会』的成员，现在我将对他进行一段简短的采访。」 「先生您好，您能跟我和观众们讲述一下自己的受骗经历吗？」 「啊…可气死我了！那个蓝头发的，我要他不得好死！」 「先生，我们正在电台直播…您消消气。」 「咳…行吧。水晶日报，是吧？这就对了，多来报道报道受苦受难的群众，少关注那些筑城者的破事八卦……」 「…我和你说，那个蓝毛小贼又流窜到行政区来了！就昨天，他从我家店里摸走了三斤黑面包香料！三斤啊！你知道这够那些达官贵人用多久么？下一步他怕不是就要去洗劫香料厂了！」 「冷静，先生！我们非常同情您的遭遇。您刚才提到了贝洛伯格的香料厂，对吗？」 「呃…我是提了一嘴，对。重点在这儿吗？」 「这座工厂，您能具体讲讲它的位置吗？」 「呃…为啥？」 「您瞧，作为媒体，我们希望能为社会公义出一份力——您只有把工厂的具体位置告诉我们，才能动员银鬃铁卫和富有正义感的公民、防止盗窃事件发生，您说对吧？」 「唔…有点道理。那你们听好了，工厂的地址是……」",
            "角色故事•二（解锁条件：角色等级40）": "「名字。」 「阿列克夏。阿列克夏•博格达。」 「军衔。」 「一等列兵。」 「你好，阿列克夏一等兵。我是布鲁海尔•波桑，铁卫直属高级人力资源专家。我是受戍卫官杰帕德之邀，前来批复你的事假申请的。」 「很荣幸见到您，布鲁海尔女士。」 「我来看看…这上面写着，你在四个月前的一次保卫行动中负伤，全身五处骨折…尽管如此，你还是坚持履行职责，直到现在。令人钦佩！」 「谢谢您，布鲁海尔女士。」 「你把守的是…铁卫禁区的三号军械库，对吧？了不起！据我了解，那可是极其重要的军事重地，里面放的都是最值…咳，最有价值的铁卫军备。」 「您说的没错，女士。」 「我看看…嗯，没问题。阿列克夏一等兵，不出意外的话，你下周二就可以回家休息了。」 「…什么？这么快？据我所知，这种重要的守卫工作一般需要至少一个月的交接——」 「…别说了，一等兵——我欣赏你的坚持，但对我而言，没有什么比保障一位优秀铁卫的身心健康更加重要！放心吧，接你班的人选我已经挑好了，完全没什么好担心的。」 「…我知道了。非常感谢，女士。」 「这就对了！记住，下周二——晚上二十点十七分之前，我要你连人带行李离开禁区！」",
            "角色故事•三（解锁条件：角色等级60）": "「唷，伙计。」 「唷——你也是来帮那个什么波桑干活的？」 「是。你是负责爆破的？」 「对。你是撬锁的？」 「嗯哼。」 「可以，都齐活了。开工吧。」 「…嗯…嗯…搞定，这样就行了。等着吧。」 「看着不太靠谱呢…这小玩意能炸开这大铁门吗？」 「我都没怀疑你的专业能力呢，哥们儿！信我，我炸矿山的次数比你玩过的泥巴还多。」 「唔…行吧。话说回来，那女的是怎么跟你说的？」 「废弃工厂，没人把守，货随便拿。没见过比这更轻松的活。你呢？」 「嗯，她跟我也这么说。但我总觉得有点不对劲……」 「有钱就挣，问那么多干啥。哎唷，赶紧把耳朵堵上——放烟花了！」 「……」 「…我了个去，太强了伙计，场面够劲爆的！」 「和你说了，别质疑我的专业能力。走吧，接下来该你表演——」 「嘘！别嚷嚷，你听到了吗？里面有人说话！」 「什么？不、不可能啊，她说过这是无人——」 「我去，是铁卫、铁卫！这下完蛋了兄弟，赶紧跑！」 「该死，肯是那个波桑搞的鬼！混账东西，老子和你没完！」",
            "角色故事•四（解锁条件：角色等级80）": "「早上好，女士。希望没有打扰到您。」 「…你们是？铁卫一大早来敲我家门干嘛？」 「抱歉，女士。我们在执行筑城者的命令，挨家挨户进行搜查。」 「呃…搜查？你们要搜什么，我一点也不……」 「请您冷静，女士——这不是针对您，全城的住户都要接受盘查。」 「出…出什么大事了吗？」 「请相信我，只要您配合我的工作，一切都会非常顺利。我只有一个问题：您家里有假发吗？」 「什么…假发？不，没有，如你所见，我头发多得很…为什么要问这个？」 「您确定吗？请您再仔细想想。铁卫奉命来收取贝洛伯格城内所有假发，拒不上交可能会导致严重的后果……」 「不，我很确定，我家没有那种东西。不信的话，你们自己进来搜吧。」 「啊，那倒不必了，我相信您没有什么需要隐瞒的。再见，女——」 「…等一下，我能问问究竟发生什么了吗？」 「哦，和您说说也无妨。最近上层区流窜着一个男扮女装的贼人，四处坑蒙拐骗。此人行踪极为诡秘，而且经常变幻身份和形象，铁卫始终找不到他的踪影。据说治安大臣昨天在汇报会上怒不可遏，下令没收城里所有的假发……」 「…居然还有这种事，真是离谱。」 「不瞒您说，铁卫兄弟们和您感受略同。我们还要继续搜查，就不打扰了…祝您生活愉快，波桑女士。」"
        },
        "角色相关": [
            {
                "官方介绍": "贝洛伯格地下行商\n\n你好，我是桑博•科斯基，有我在身边，你就相当于同时拥有一个行商、向导、解闷的聊天对象……怎么样，够划算吧？"
            },
            {
                "为什么爱钱…": "伙计，你应该很难想象这种日子吧？为了一口吃的，得在裂界的怪物眼皮子底下过活。好不容易换来一块面包，掰成好几份，过上一整周…嗐，都是过去的事了，要不是你问起，真不乐意提这些。 娜塔莎的备注上次听到的版本还是替弟弟治病…"
            },
            {
                "其他的爱好呢？": "说学逗唱…可太多了。希露瓦大姐头搞得那乐队，但凡哪天缺人，我桑博就算是现学现卖，也要随叫随到——给点门票分成就行。至于扮成银鬃铁卫 ，那更是小事一桩，我都干了好几回了…只有你不想的，没有我桑博办不到的。 希露瓦的备注呵呵。 佩拉的备注呵呵。"
            },
            {
                "也推荐点生意给我吧！": "你知道这年头最值钱的是什么吗？是渠道！就拿贝洛伯格来说，上下层的供求是不一样的，有些货下层没人要，在上层却能卖出十倍的价格。要是把这范围再扩大点，像你们这些从外面来的…… 桑博自己的备注当然！我们之间的友谊一定是无价的！"
            },
            {
                "没什么想问的了…": "别呀，人与人之间美好的感情都是聊出来的！老桑博对你那一定是知无不言、言无不尽，只要你有钱，没钱…也行，只要你开口，伙计。有生意的时候能记起桑博我，就心满意足了。 深蓝骗局受害者互助会提醒您天上无故掉馅饼，背后必有大陷阱！"
            },
            [
                {
                    "光锥立绘": "猎物的视线",
                    "光锥故事": "事实上，猎物多半不会意识到自己的处境。眼前的这个猎物也是如此。 瞄准镜缓缓转动，男人仍自顾自地抛洒着一叠又一叠的纸钞。「看他那贪婪的样子，这点钱够我做几单生意了…怪不得有人要干掉他。」像是听到了他心中的感慨，男人转过头来。「等你好久了，这些钱够不够让你听听我的条件再做决定？」"
                }
            ]
        ]
    },
    "佩拉": {
        "quote": "「收网标记激活，接下来就是愉快的反击时间了。」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "佩拉格娅•谢尔盖耶夫娜",
            "稀有度": "4星",
            "命途": "虚无命途",
            "战斗属性": "冰战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "解除增益、减防、能量、自身伤害提升、效果命中提升"
        },
        "简介": "银鬃铁卫的情报官。性格认真，深受铁卫成员们敬畏。",
        "角色晋阶材料": [
            {
                "20级": "4熄灭原核3200信用点",
                "30级": "8熄灭原核6400信用点",
                "40级": "2风雪之角5微光原核12800信用点"
            },
            {
                "20级": "5风雪之角8微光原核32000信用点",
                "30级": "15风雪之角5蠢动原核64000信用点",
                "40级": "28风雪之角7蠢动原核128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "佩~拉~姐~姐~",
            "派系": "筑城者",
            "身份": "银鬃铁卫情报官",
            "体型": "少女",
            "种族": "人类",
            "短信签名": "情报提供请备注姓名",
            "汉语CV": "宴宁",
            "英语CV": "Xanthe Huynh",
            "日语CV": "諸星すみれ",
            "韩语CV": "이다은",
            "语音试听(流量警告)": "佩拉语音",
            "个人任务": "比雪原更遥远",
            "相关成就": "瞬息欢愉#筑城者（与前筑城者）",
            "所在位置": "雅利洛-Ⅵ-行政区-克里珀堡"
        },
        "角色故事": {
            "角色详情": "行事周密的银鬃铁卫情报官，年纪不大但头脑出众。无论是部队调动、物资分配还是地形状况，佩拉都能冷静地即问即答，毫无错漏。至于佩拉的手机壳…「这与工作无关，长官。」",
            "角色故事•一（解锁条件：角色等级20）": "以下内容摘录自《银鬃铁卫面试选拔记录•情报部•第二十四卷》一〇二页。 有关应试者的个人基本信息—— 「本人的名字是佩拉格娅•谢尔盖耶夫娜，您可以叫我『佩拉』。」「本人毕业于贝洛伯格士官学校社会科学学院及理学院，获战争研究学与情报学双荣誉学士学位。」「您问兴趣爱好？不好意思，请给我一些组织语言的时间……」…本人的爱好是『贝洛伯格史前音乐研究』。就是这样。」「没了，没有其他兴趣爱好了…真的，请相信我，大人。」",
            "角色故事•二（解锁条件：角色等级40）": "以下内容摘录自《银鬃铁卫面试选拔记录•情报部•第二十四卷》一〇三页。 有关为何是荣誉学士学位—— 「大人，请允许我向您复述《贝洛伯格士官教育及学位军衔授予规则》第三编第五章第二十三节第一条第七款中的相关内容……」若学位授予对象未满足最低年龄需求、且已修满目标专业教学计划学分时，应授予对象『荣誉学士』学位头衔。」「是的，本人目前没有任何继续进修的计划——将来也不会有。」「实践胜于理论，大人。」",
            "角色故事•三（解锁条件：角色等级60）": "雪夜的贝洛伯格，停滞的巨大座钟下，少女们的嬉笑声从某扇格栅窗中随温暖的灯光流溢而出。 「『贝洛伯格史前音乐研究』？！这也太扯了吧！可可利亚她就没追问吗？」稍显成熟的女性笑得前仰后合。 「请称呼她为可可利亚大人，希露瓦。」一位娇小的女孩撇了撇嘴，又将起了薄雾的圆框眼镜取下：「她肯定知道我在你的乐队里打下手。」 戴着猫耳绒帽的少女附和道——即使在室内，她也不愿摘下那顶可爱的帽子：「…真不愧是你。那可可利亚大人知道你的其他爱好是什么吗？」 「哈，她肯定不知道，」被称作希露瓦的女性从地铺上起身，「同住那么久，我就没见她读过小说——她说这东西纯属浪费时间……」 「好啦，佩拉、玲可——明天还要陪你们参加《奇谭》交流会呢，该睡了哦。」",
            "角色故事•四（解锁条件：角色等级80）": "如果你熟稔贝城大小坊间传闻，那你一定不会错过《雪国冒险奇谭》；如果你又恰巧是它的狂热粉丝，那你绝对听说过「《雪国冒险奇谭》交流会」——时间地点不定，且只有收到邀请才能前往会场、一睹其真实风貌。 交流会的参与者只分作两类：享受创作的「生产者」与享受前者创意结晶的「消费者」。他们皆怀着对《雪国冒险奇谭》的真情实感，为贝城文学史上这座不朽丰碑添砖加瓦。 在那之中，又诞生了这样一位传奇人物——传说她是娇小的女性；传说她从未错过任何一场交流会；传说她总是佩戴面具；传说她曾为某绝版画册一掷千金；传说她也偶有产出，每次创作都会引发整个粉丝圈子的巨大轰动…… 「这么多传说，怎么不见与铁卫相关的……」「看来…我伪装得确实不错呢，哼哼~」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n流星追迹的怪盗\n流星追迹的怪盗\n\n二件套效果：击破特攻提高16%。\n四件套效果：使装备者的击破特攻提高16%。当装备者击破敌方目标弱点后，恢复3点能量。\n\n\n获取途径：历战余响迅拳之径•侵蚀隧洞【铁卫禁区】世界商店#仙舟「罗浮」兑换战利品\n\n\n\n4件套\n云无留迹的过客\n云无留迹的过客\n\n二件套效果：治疗量提高10%。\n四件套效果：在战斗开始时，立即为我方恢复1个战技点。\n\n\n获取途径：等级奖励漂泊之径•侵蚀隧洞【残响回廊】行动摘要（三）完成奖励\n\n\n\n4件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界\n\n\n\n2件套\n泛银河商业公司\n泛银河商业公司\n\n二件套效果：使装备者的效果命中提高10%，同时提高装备者等同于当前效果命中25%的攻击力，最多提高25%。\n\n\n获取途径：模拟宇宙•第五世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "决心如汗珠般闪耀决心如汗珠般闪耀\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n回眸：当装备者击中敌方目标时，如果该目标不处于【攻陷】状态，则有60%/70%/80%/90%/100%的基础概率使其陷入【攻陷】状态。【攻陷】状态下的敌方目标防御力降低12%/13%/14%/15%/16%，持续1回合。\n\n\n新手任务开始前新手任务开始前\n命途：虚无\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n眼疾手快：使装备者的效果命中提高20%/25%/30%/35%/40%。当装备者攻击防御力被降低的敌方目标后，恢复4/5/6/7/8点能量。",
            "可选光锥": "其他虚无命途的光锥"
        },
        "角色相关": [
            {
                "官方介绍": "银鬃铁卫情报官\n\n我是佩拉格娅•谢尔盖耶夫娜，你可以叫我「佩拉」。作为情报官，对情报进行研究、记录、分析是我的长项。至于做出怎样的决断，那是长官的事。 手机壳？咳…这与工作无关。"
            },
            {
                "如何成为银鬃铁卫……": "本人毕业于贝洛伯格士官学校社会科学学院及理学院，获战争研究学与情报学双荣誉学士学位。根据《贝洛伯格士官教育及学位军衔授予规则》第三编第五章第二十三节第一条第七款中的相关内容：「若学位授予对象未满足最低年龄需求、且已修满目标专业教学计划学分时，应授予对象『荣誉学士』学位头衔。」 希露瓦的备注\\佩拉/\\佩拉/\\佩拉/"
            },
            {
                "如何当好情报官…": "情报官需在恰当时候给出清晰有力的反馈，以快速准确的节奏传递信息——这些技巧都可于打鼓时习得。 杰帕德的备注…不是每一个铁卫情报官都叫佩拉。"
            },
            {
                "为什么会加入乐队…": "你是说「贝洛伯格史前音乐研究」吗？对历史上突出的文化现象进行研究，亲身实践、收集更多信息也是情报官的职责之一。 布洛妮娅的备注这是应付可可利亚大人的说辞，记得替佩拉保密。"
            },
            {
                "假期会怎么度过…": "没有工作的话会去图书馆借阅一些喜欢的读物，和朋友分享读后感。嗯…也会自己创作，比如想象同样的角色在不同的境遇下会发生什么样的故事，对原作进行…适当的延展。 希露瓦的备注好呀，玲宝去找你玩也不带我，姐姐我吃醋了！"
            },
            [
                {
                    "光锥立绘": "暖夜不会漫长",
                    "光锥故事": "点一盏灯，捧一杯暖呼呼的巧克力，看着身旁的朋友。看着她阅读自己送的书和笔记。看着她露出平时见不到的笑容。在寒冷的夜晚，一点小小的幸福便能驱散寒意。"
                },
                {
                    "光锥立绘": "晚安与睡颜",
                    "光锥故事": "静谧的灯光勾勒出尘埃的轨迹，平稳的呼吸里有少女香甜的梦呓。一个人影出现在她身后，悄无声息。「啧啧啧，果然还是摘掉眼镜比较可爱嘛。」吉他手端详着她的睡颜喃喃自语：「晚安，爱操心的天才少女。」"
                }
            ]
        ]
    },
    "虎克": {
        "quote": "「你问我是谁？我就是罩着这里的老大，你可以叫我，漆黑的虎克大人！」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "毁灭命途",
            "战斗属性": "火战斗属性",
            "阵营": "贝洛伯格",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "技能强化、持续伤害、附加伤害、能量、自身生命值回复、自身行动提前、控制抵抗"
        },
        "简介": "地底冒险团队「鼹鼠党」的老大（自封）。热爱自由，将生活视为一场又一场冒险。",
        "角色晋阶材料": [
            {
                "20级": "4古代零件3200信用点",
                "30级": "8古代零件6400信用点",
                "40级": "2恒温晶壳5古代转轴12800信用点"
            },
            {
                "20级": "5恒温晶壳8古代转轴32000信用点",
                "30级": "15恒温晶壳5古代引擎64000信用点",
                "40级": "28恒温晶壳7古代引擎128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "漆黑的虎克大人",
            "派系": "[[派系#|]]",
            "称号": "漆黑的虎克大人！",
            "体型": "幼女",
            "种族": "人类",
            "短信签名": "鼹鼠党！搏击俱乐部集合！",
            "汉语CV": "王晓彤",
            "英语CV": "Felecia Angelle",
            "日语CV": "徳井青空",
            "韩语CV": "이재현",
            "语音试听(流量警告)": "虎克语音",
            "个人任务": "老矿头的宝贝小虎克的宝贝虎克的礼物",
            "所在位置": "雅利洛-Ⅵ-磐岩镇-搏击俱乐部外"
        },
        "角色故事": {
            "角色详情": "冒险集团「鼹鼠党」的头头，自称「漆黑的虎克大人」。不喜欢被人称作小家伙，认为自己不依靠大人也能独挡一面。大人们去裂界里冒险，桑博先生去地面上冒险，病人们冒险接受娜塔莎的治疗…在虎克的带领下，孩子们也要有自己的冒险！",
            "角色故事•一（解锁条件：角色等级20）": "「██年██月██日 天气：非常好 心情：非常不好」 「今天，我打破了老巫婆的一个 式管 试官 试管，被批评了一顿。」 「老巫婆好凶！她总是不让我们中午一起玩，只能睡午觉，太讨厌了！」 「我们应该反抗她的 抱正 抱政 饱政 暴政！不能让她 为为所所 为所为欲 为所欲为！」 「我要成立一个『鼹鼠党』，把诊所里的小朋友全都 抓 逮捕 要请 邀请进来！一起反抗那个老巫婆！然后，我们就一起吃好吃的、玩好玩的，没有人可以阻止我们！」 「我就是这个鼹鼠党的老大！还有，是诊所的老大！我要每天狠狠批评老巫婆，还要让她每天做 清务 家洁 清洁！哈哈哈哈哈！」",
            "角色故事•二（解锁条件：角色等级40）": "「██年██月██日 天气：好冷 心情：很开心」 「今天，我去了『机械 木 慕 墓场』，想要找一个合适的兵器。作为老大，必须要有一个厉害的兵器！」 「我在那里认识了一个女孩子。她比我大几岁（但我还是老大！），穿着一件很漂亮的红色外套，但是没有穿鞋子。我不知道她为什么不穿鞋子，我觉得那样会很冷！可能她不会觉得很冷吧。」 「她的头发是白色的，就像雪一样，非常好看！我也想有白色的、长长的头发。」 「她很害羞，一开始不敢和我说话。但是没关系！我 超级喜欢说话 超级会交朋友！我和她聊天，聊了很久。我知道了她叫克拉拉，而且，她的爸爸原来是一台好大的机器人！」 「她的爸爸很帅气，但是没有费斯曼老爹帅气！我和她成为了好朋友，她还帮我找到了很厉害的『洞洞机』！她现在是鼹鼠党的荣誉队员啦！」",
            "角色故事•三（解锁条件：角色等级60）": "「██年██月██日 天气：还是好冷 心情： 不好 普通」 「今天，阿丽娜的爸爸妈妈来看她了。阿丽娜很开心，看到阿丽娜这么开心，我也很开心。」 「我想起了爸爸妈妈，我已经好久都没有见过他们了！虽然费斯曼老爹对我非常非常非常好了，但我还是好想爸爸妈妈！」 「晚上，老爹又给我解释了一遍爸爸妈妈回不来的原因。但其实我都记得…因为老爹已经讲过好几次了！」「我发现，老爹最近好像很容易忘记自己说过的话！我去问了娜塔莎姐姐，她说这是因为老爹年龄太大了。我又问她，能不能帮老爹治病。但是，她说自己也没有办法治好老爹的病，还对我说了对不起。」 「我想，肯定是老巫婆觉得我最近表现不好，所以才骗我！她可是镇上最厉害的医生，什么病都会治，怎么可能治不好老爹的病呢？」 「好吧，我决定，只要老爹讲过一次的话，我全都要替老爹记下来！因为我可是最厉害的鼹鼠党的老大呀！」",
            "角色故事•四（解锁条件：角色等级80）": "「██年██月██日 ，地点：诊所，与虎克谈心，内容记录如下：」 「费斯曼老爹很早之前就是爸爸妈妈的好朋友。那时候，我们住在北方的一个小镇上。有一天，妈妈去了裂界里，再也没有回来。妈妈最喜欢吃岩烧洞螈了。爸爸很想她，所以每天都给我做岩烧洞螈吃。」 「后来有一天，当我回家时，我看到爸爸躺在床上，看起来很难受。我急哭了，赶紧去找住在隔壁的费斯曼老爹。他说爸爸是生病了，就带着妈妈和我去找镇上的医生。」 「我们陪着爸爸在医生那里住了好几天。最后，钱全都快花光了，但爸爸偷偷对我说，让我把钱存着，他觉得那里待着不舒服，想要回家。于是我就去找老爹，想要把爸爸送回家。结果，我和老爹回来的时候，他就不说话了。」 「老爹一直跪在地上哭，可我不明白怎么回事。老爹解释说，是爸爸太想妈妈，就在梦里去找妈妈了。我问老爹，他什么时候会醒。老爹就只是一直哭，没有回答我……」 「虎、虎克才没哭呢！不用…娜塔莎姐姐…不用给我纸巾……」 「…其实，我后来偷偷问了医生。我知道，爸爸其实是死了，永远不会回来了，妈妈也一样…我知道，老爹是不想让我伤心，所以才一直对我说谎……」 「我知道，老爹是世界上最好的人，我也最喜欢老爹了……」 「所以，我要和大家一起找到宝藏，然后给老爹盖一间大房子，还要帮老爹把病治好！」"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n熔岩锻铸的火匠\n熔岩锻铸的火匠\n\n二件套效果：火属性伤害提高10%\n四件套效果：使装备者战技造成的伤害提高12%，并使施放终结技后的下一次攻击造成的火属性伤害提高12%。\n\n\n获取途径：野焰之径•侵蚀隧洞【迴星港】",
            "位面饰品": "2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界",
            "毕业光锥": "记一位星神的陨落记一位星神的陨落\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：24/529\n防御力：18/396\n\n\n扑火：当装备者施放攻击时，使装备者本场战斗中的攻击力提升8%/10%/12%/14%/16%，该效果最多叠加4层。当装备者击破敌方弱点后，造成的伤害提高12%/15%/18%/21%/24%，持续2回合。",
            "可选光锥": "秘密誓心秘密誓心\n命途：毁灭\n稀有度：\n\n\n生命值：48/1058\n攻击力：21/476\n防御力：12/264\n\n\n竭力而为：使装备者造成的伤害提高20%/25%/30%/35%/40%，同时对当前生命值百分比高于装备者自身当前生命值百分比的敌方目标造成的伤害额外提高20%/25%/30%/35%/40%。\n\n\n在蓝天下在蓝天下\n命途：毁灭\n稀有度：\n\n\n生命值：43/952\n攻击力：21/476\n防御力：15/330\n\n\n暖阳麦浪：使装备者攻击力提高16%/20%/24%/28%/32%，当装备者消灭敌方目标后，暴击率提高12%/15%/18%/21%/24%，持续3回合。\n\n\n无处可逃无处可逃\n命途：毁灭\n稀有度：\n\n\n生命值：43/952\n攻击力：24/529\n防御力：12/264\n\n\n绝境：使装备者的攻击力提高24%/30%/36%/42%/48%。当装备者消灭敌方目标时，回复等同于自身12%/15%/18%/21%/24%攻击力的生命值。"
        },
        "角色相关": [
            {
                "官方介绍": "简介「漆黑的虎克大人驾到，让开让开让开！」"
            },
            [
                {
                    "光锥立绘": "舞！舞！舞！",
                    "光锥故事": "「为什么虎克不能像克拉拉一样跳舞转圈圈呢…」她握紧拳头，嘟囔起嘴，圆乎乎的面颊被毛毡帽烘得红润。「史瓦罗先生，可以帮帮虎克么？」不苟言笑的大机器人，一言不发地伸出机械手。「要、要转晕啦！！可恶…快放我下来！」"
                },
                {
                    "光锥立绘": "鼹鼠党欢迎你",
                    "光锥故事": "「鼹鼠党，鼹鼠党」「我们马上出发」「机智鼹鼠不怕不怕」「鼹鼠党，鼹鼠党」「鼹鼠党开始冒险！」"
                }
            ]
        ]
    },
    "三月七": {
        "quote": "「这回我可没惹麻烦，还救了大家，所以我就不谦虚了，我真厉害！」",
        "基础信息": {
            "性别": "女",
            "全名/本名": "三月七",
            "稀有度": "4星",
            "命途": "存护命途",
            "战斗属性": "冰战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "单体护盾、反击、追加攻击、受击概率提升、附加伤害、效果解除"
        },
        "简介": "一度沉睡于恒冰，对过去一无所知的少女。为了寻找身世的真相，选择与星穹列车同行。目前为自己准备了约六十七种「身世故事」。",
        "角色晋阶材料": [
            {
                "20级": "4掠夺的本能3200信用点",
                "30级": "8掠夺的本能6400信用点",
                "40级": "2风雪之角5篡改的野心12800信用点"
            },
            {
                "20级": "5风雪之角8篡改的野心32000信用点",
                "30级": "15风雪之角5践踏的意志64000信用点",
                "40级": "28风雪之角7践踏的意志128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "小三月、阿七、冷面小粉龙",
            "派系": "无名客",
            "称号": "超超超厉害的本姑娘☆",
            "身份": "「星穹列车」乘员",
            "体型": "女青年",
            "短信签名": "今天也是三月七~",
            "汉语CV": "诺亚",
            "英语CV": "Skyler Davenport",
            "日语CV": "小倉唯",
            "韩语CV": "정혜원",
            "语音试听(流量警告)": "三月七语音",
            "个人任务": "全面回忆",
            "相关成就": "瞬息欢愉#相亲相爱一家人",
            "相关装饰": "三月七•迎新"
        },
        "角色故事": {
            "角色详情": "精灵古怪的少女，自认热衷于这个年纪的女孩子「应当热衷」的所有事，比如照相。从一块漂流的恒冰中苏醒，却发现自己对身世与过往都一无所知。短暂的消沉之后，她决定以重获新生的日期为自己命名。这一天，三月七「诞生」了。",
            "角色故事•一（解锁条件：角色等级20）": "为什么三月七要拍照？「第一，自己这样的女孩子应该喜欢这么做。」「第二，所有拍下来的东西，就不会忘啦。」 三月七对拍照有什么心得？「第一，对黑暗料理需要进行局部细节拍摄，因为『拍过等于吃过，要细细品味』。」「第二，只要自己闭着眼睛拍照，就一定能拍到对方闭着眼的表情。」 为什么三月七要把相机挂在身上？「下次谁还想把我封在冰里，就必须把相机一起封进去！」 所以三月七为什么不用手机拍照呢？「对哦，为什么呢——等等，什么为什么，这是仪式感嘛！」",
            "角色故事•二（解锁条件：角色等级40）": "能力为「六相冰」，但三月七一直坚称那不是冰，而是某种凝聚态结晶。「拜托，你有见过这么好看的冰么？」 战斗时使用的弓矢也是用「六相冰」凝成的，但实际上对自己使用弓箭一事并不满意。「你有见过哪个大佬是用弓的么？」「况且，用我凝结出的弓矢去攻击我凝结出的护盾，根本什么事都不会发生啊！」 为此还曾经刻苦修行名为「斩星破宙•大琉璃剑」的绝招，目前成效为零。「小三月，听名字应该是大剑吧？」「嗯，但感觉好像不如冰雕…砸。」",
            "角色故事•三（解锁条件：角色等级60）": "相比「列车长」帕姆，「领航员」姬子，「护卫」丹恒，「什么都会的」瓦尔特，即使自称为「勇士」，连三月七都很难说清楚自己在列车上的分工。但三月七的一举一动，无时无刻都在影响列车组的行动方针。 「三月七旅客摔倒了……」「三月，小心头顶的方铅矿球。」「小三月，那边的景点拍过照了吗？」「我相信小三月，她说不好吃，那就肯定不好吃。」 于其说三月七容易让人放心不下，不如说她总是会让人放在心上。当然，三月七对此毫无察觉，她正在全力思考适合开拓者的列车组定位。",
            "角色故事•四（解锁条件：角色等级80）": "即使种种迹象表明，对于一直在宇宙中漂流的三月七，她刚醒来的情况并不算糟。身处于一辆恰好路过的列车上，车上的人看上去也很亲切。唯一的问题是，即使她对周遭的情况保有合理的认知，对自己却仍旧一无所知。 「我是谁，我来自哪里……」 三月七看着镜子中的自己，一边试穿姬子给她置备的各类服饰，一边为自己想象着几十种身世。哪一种才是她的过去，哪一种才是她这样的女孩子应有的过去…三月七无法确定。但三月七能选择的，只有现在的自己；她能望向的，也只有未来。她恐惧着，又庆幸着。"
        },
        "角色相关": [
            {
                "官方介绍": "「星穹列车」乘员\n\n「三月七」这个名字嘛，是用来纪念我从列车上醒来那天的。毕竟我是谁，原来叫什么，来自哪里…这些我都忘得一干二净啦。哎呀，说这干嘛，扫兴。反正我就赖在列车上，跟着它一站一站走下去，说不定哪天就能够找到自己的过去啦~"
            },
            {
                "手上的冰是…": "我的「六相冰」可不是一般的冰，该怎么和你解释…反正能做出这样的冰雕！看这儿，两个眼睛一张嘴，和你很像吧？ 瓦尔特的备注小三月的冰雕忠实还原了我向她展示的《魔剑神机阿拉哈托》，很荣幸…也许以后我应该更注重细节一些。"
            },
            {
                "列车上的分工…": "帕姆是列车长，姬子是领航员，丹恒是护卫，杨叔…总之有困难找杨叔就对了。我嘛，就是列车组的勇士！开拓，进取，永远冲在第一线~ 丹恒的备注下次冲在第一线时，小心头顶的方铅矿球。"
            },
            {
                "最近的爱好是…": "买衣服算吗？每次去不同的星球我都会给帕姆定做一套当地风格的衣服。我也承认制服帕姆…穿着列车长制服的帕姆已经够可爱了，但换装也是列车长的工作之一嘛。你想想，每开拓完一个世界就能看到帕姆换上新衣服，大家的开拓积极性一下子就提高了，列车长能不高兴嘛~ 姬子的备注难怪，我还在想列车怎么变出了一个服装间。"
            },
            {
                "想去的地方…": "最想去我的家乡啦，虽然我现在还不知道是哪里~除此之外，当然是风景优美、气候宜人、居民好客、安宁…祥和…的星球，哈哈，会有这样的地方吗？说不定那个星球遇到的难题是…爆发繁殖的螃蟹！只要大家齐心协力吃光了所有的螃蟹，就能成功解决危机~ 丹恒的备注智库里没这种「星球」。"
            },
            [
                {
                    "光锥立绘": "余生的第一天",
                    "光锥故事": "「今天帕姆换上了新衣服，开心~喜欢~」「今天过生日啦，今年的我依旧可爱。」「今天我终于终于终于也有后辈啦！是不是，开拓者？」一次次不假思索地按下快门。是为了抓住当时的快乐？还是抓住当时的自己？"
                },
                {
                    "光锥立绘": "这就是我啦！",
                    "光锥故事": "少女穿什么都很可人，但她似乎仍不满意，身后堆叠的衣服不下十几套。「今天会是最后一次么？」她默默地想着，抬头看向镜中的少女，今天的她好像格外开心。「好啦！这就是我啦！」"
                },
                {
                    "光锥立绘": "早餐的仪式感",
                    "光锥故事": "虽然餐桌已经摆好...有人要先喝一杯红茶；有人要先拍一张照片；有人要先读一份报纸；有人要先记一页笔记；有人要先玩一会手机。「都给我趁热吃帕！」"
                }
            ]
        ]
    },
    "艾丝妲": {
        "quote": "「乌龟星系慢吞吞地生成新的恒星，一眨眼就用完了所有燃料的，就是兔子星系啦。」",
        "基础信息": {
            "性别": "女",
            "稀有度": "4星",
            "命途": "同谐命途",
            "战斗属性": "火战斗属性",
            "阵营": "空间站「黑塔」",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "加攻、速度提升、额外伤害、持续伤害、增伤、防御力"
        },
        "简介": "空间站「黑塔」的站长，出身名门的大小姐。好奇心旺盛的天文研究者，擅长管理空间站各抒己见的科员。",
        "角色晋阶材料": [
            {
                "20级": "4铁卫扣饰3200信用点",
                "30级": "8铁卫扣饰6400信用点",
                "40级": "2恒温晶壳5铁卫军徽12800信用点"
            },
            {
                "20级": "5恒温晶壳8铁卫军徽32000信用点",
                "30级": "15恒温晶壳5铁卫勋章64000信用点",
                "40级": "28恒温晶壳7铁卫勋章128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "站长、富婆、大小姐（阿兰）",
            "派系": "[[派系#|]]",
            "身份": "空间站「黑塔」站长",
            "体型": "女青年",
            "种族": "人类",
            "短信签名": "不能再买了…",
            "汉语CV": "龟娘",
            "英语CV": "Felecia Angelle",
            "日语CV": "赤﨑千夏",
            "韩语CV": "김현지",
            "语音试听(流量警告)": "艾丝妲语音",
            "个人任务": "知名不具",
            "所在位置": "空间站「黑塔」-主控舱段"
        },
        "角色故事": {
            "角色详情": "好奇心与精力都很旺盛的少女，空间站「黑塔」的名义站长。无论是管理各抒己见的科员，还是直接又不失礼貌地回复博识学会的种种刁难，对艾丝妲来说都易如反掌。毕竟指挥空间站…总比继承家业简单吧！",
            "角色故事•一（解锁条件：角色等级20）": "当艾丝妲年纪尚小，却已经开始自行挑选望远镜时，耳旁总隐隐约约传来长辈的赞叹。她对此颇为自豪，因为望远镜的主镜工艺、导星系统，她看一眼便知。 直到有一天她走近偷听时，才发觉他们只是在啧啧称奇，一个小姑娘居然能挑中如此昂贵的物件。 个人喜好在看客眼中并不存在，他们只愿意将她当作一个养尊处优的小姑娘而已。 「喜欢星星？噢我懂，小姑娘嘛，喜欢亮晶晶的东西。」「嗯…我在研究恒星胚胎，希望有一天由我发现的星星，也能以我的名字命名…就像那些厉害的天文学家一样……」「就这点小事？今年的生日礼物，就用你的名字给这颗星球命名吧？两颗也行，没多少钱。」「……」「喂，艾丝妲你去哪，艾丝妲！」",
            "角色故事•二（解锁条件：角色等级40）": "她明白，她和母亲是否是合格的义工并不重要。人们只是希望她们出现在这里，仅此而已。 食物分完了，人们也陆陆续续散去，只剩下一个小男孩。他右手有伤，眼神像狼一样，瞪得她有点不爽。 「你也要问我借钱么？」「我不要钱。我得还刚刚的饭钱，但我现在没钱。」 时常有不认识的「朋友」前来找艾丝妲借钱，但她第一次听到有人要还她钱，惊异地睁大了眼睛。一旁的母亲也忍俊不禁。 「你还是个孩子吧，会干什么？」「打架。」「这可不是个好工作——这样吧，我这儿有个工作介绍给你。」 ——时至今日，在艾丝妲心中，阿兰的那顿饭钱，在他说出要还钱的那个时刻，就已经结清了。",
            "角色故事•三（解锁条件：角色等级60）": "「星星尚且能遵循自己的轨迹穿行，那人类呢…人类真的无法掌握自己的命运吗？」 优渥的家庭背景给予了艾丝妲探索星空的力量，但也成为了她本人的束缚。 随着年岁增长，艾丝妲想当天文学家的誓言，逐渐被家族视为某种旁门左道——她甚至不记得已经有多少次在家族会议上和亲戚争论这个问题了。 直到某次会议结束后，一个人偶少女从门外走入。而刚刚还盛气凌人的其中一人，在她身旁却是一副唯唯诺诺的姿态。 「就这个小姑娘吧。」「但是她…」「什么但是，我大老远过来听你们那些狗屁不通的学术汇报，还不如听这小姑娘和你们吵架有趣。」「……」「三天之内，我要在空间站里看到她。」 人偶少女说完，头也不回地离去。",
            "角色故事•四（解锁条件：角色等级80）": "成为空间站「黑塔」的站长后，艾丝妲的生活相较从前更为忙碌。她需要管理各抒己见的科员，替黑塔回复多如牛毛的信件，以及频繁和公司交涉，从各种渠道购置新的设备…但与此同时，她也在这里获得了最大的自由—— 「调用2号设备舱的纽尔•伊曼望远镜，设置100倍天文单位，观测前方『星前云核』。」「要特别注意粒子密度，一旦发现超致密结构，马上开始记录『恒星胚胎』的分裂过程。」 闲暇时，艾丝妲偶尔也会想起，自从自己接手这个空间站之后，黑塔女士已经许久没有出现。她也曾询问过，得到的只是「没有趣的新东西，我就不来了」这样的回复。 「…还不如听这小姑娘和你们吵架有趣。」 她想起很久以前的那一天，黑塔漫不经心地跟身边人说道。 回忆中的黑塔仿佛站在绚烂的星光中，带给她掌控星空与自己命运的力量。"
        },
        "角色搭配推荐": {
            "隧洞遗器": "4件套\n骇域漫游的信使\n骇域漫游的信使\n\n二件套效果：速度提高6%。\n四件套效果：当装备者对我方目标施放终结技时，我方全体速度提高12%，持续1回合，该效果无法叠加。\n\n\n获取途径：药使之径•侵蚀隧洞【丹鼎司】\n\n\n\n4件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n\n4件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品\n\n\n\n4件套\n流星追迹的怪盗\n流星追迹的怪盗\n\n二件套效果：击破特攻提高16%。\n四件套效果：使装备者的击破特攻提高16%。当装备者击破敌方目标弱点后，恢复3点能量。\n\n\n获取途径：历战余响迅拳之径•侵蚀隧洞【铁卫禁区】世界商店#仙舟「罗浮」兑换战利品",
            "位面饰品": "2件套\n不老者的仙舟\n不老者的仙舟\n\n二件套效果：使装备者的生命上限提高12%。当装备者的速度大于等于120时，我方全体攻击力提高8%。\n\n\n获取途径：模拟宇宙•第三世界\n\n\n\n2件套\n折断的龙骨\n折断的龙骨\n\n二件套效果：使装备者的效果抵抗提高10%。当装备者的效果抵抗大于等于30%时，我方全体暴击伤害提高10%。\n\n\n获取途径：模拟宇宙•第七世界\n\n\n\n2件套\n生命的翁瓦克\n生命的翁瓦克\n\n二件套效果：使装备者的能量恢复效率提高5%。当装备者的速度大于等于120时，进入战斗时立刻使行动提前40%。\n\n\n获取途径：模拟宇宙•第四世界",
            "毕业光锥": "轮契轮契\n命途：同谐\n稀有度：\n\n\n生命值：38/846\n攻击力：14/317\n防御力：12/264\n\n\n速决：使装备者施放攻击或受到攻击后，额外恢复4/5/6/7/8点能量，该效果单个回合内不可重复触发。\n\n\n记忆中的模样记忆中的模样\n命途：同谐\n稀有度：\n\n\n生命值：43/952\n攻击力：19/423\n防御力：18/396\n\n\n老相片：使装备者的击破特攻提高28%/35%/42%/49%/56%。装备者施放攻击后，额外恢复4/5/6/7/8点能量，该效果单个回合内不可重复触发。",
            "可选光锥": "与行星相会与行星相会\n命途：同谐\n稀有度：\n\n\n生命值：48/1058\n攻击力：19/423\n防御力：15/330\n\n\n启程：进入战斗后，当我方目标造成与装备者相同属性的伤害时，造成的伤害提高12%/15%/18%/21%/24%。"
        },
        "角色相关": [
            {
                "官方介绍": "空间站「黑塔」站长\n\n我是艾丝妲，受黑塔女士的委托管理这座空间站。 如何面对各抒己见的科员，如何直接又不失礼貌地回复博识学会的种种刁难——黑塔女士不擅长的事，都交给我吧！ 毕竟指挥空间站…总比继承家业简单！"
            },
            {
                "为什么不愿意继承家业…": "但凡我在会上说一句话，会后至少得有三个人告诉我不能这么发言，然后我得看他们大吵一架，吵赢的那个人负责告诉我下次该说哪句话。退一万步说，如果他们能百分百按照我的意愿来投资项目，我…其实也不会考虑继承家业啦~ 姬子的备注还是列车的作战会议好啊。"
            },
            {
                "关于购物…": "支持配送到空间站的商品越来越多，这本是件好事，但买2万信用点的东西，超距传输的费用得20万信用点…哎，为了不被阿兰念叨乱花钱，我还是走家里的渠道取货吧。 阿兰的备注小姐，家里下了禁令，不许你再为这种事情打扰公司旅行部的邱部长了…"
            },
            {
                "最近的烦恼…": "好不容易休了几天年假，把湛蓝星生态系统的对照实验收尾了。回来发现博识学会的信件多如牛毛，黑塔女士又不在空间站，只能先加班回复，结果已经三天没写论文了…工作还要兼顾兴趣爱好，怎么就那么难呢？ 黑塔的备注加油。"
            },
            {
                "怎样才能见到黑塔女士呢…": "这也是月度总结时科员最关心的问题，我的回答一向是「只要空间站有她感兴趣的东西，不管是研究成果还是奇物，黑塔女士自然会现身。」——瞧，你就是最好的佐证。 三月七的备注她的兴趣好奇怪哦。"
            },
            [
                {
                    "光锥立绘": "汪！散步时间！",
                    "光锥故事": "可惜还没人看到…看到它抽抽鼻子，四处嗅嗅，钻入无人的小路。可惜还没人看到…看到它收起爪子，按下密码，投入自由的怀抱。还没有人看到么…一只成熟的小狗，早就学会自己去太空散步了！"
                },
                {
                    "光锥立绘": "与行星相会",
                    "光锥故事": "上路时，她仍然对这趟远行一无所知。只知道终于能告别家中的百舌之声，躲避无处不在的明枪暗箭。直到她望向窗外时，她终于明白了那首诗的意味。「在某个时刻之后，我们不再行走，而是飞翔。」而她眼中闪动的亮光，正是行星的倒影。"
                }
            ]
        ]
    },
    "丹恒": {
        "quote": "「生离死别之事，每分每秒都在宇宙中上演。你我的悲伤是真实的，但也并无特殊之处。」",
        "基础信息": {
            "性别": "男",
            "稀有度": "4星",
            "命途": "巡猎命途",
            "战斗属性": "风战斗属性",
            "阵营": "星穹列车",
            "常驻/限定": "常驻",
            "实装日期": "2023年04月26日（1.0版本）",
            "TAG": "抗性穿透、减速、自身伤害提升、攻击力、自身受击概率降低、速度"
        },
        "简介": "对自己的过去讳莫如深，清冷寡言的青年。为了躲避血裔同族，选择与星穹列车同行。",
        "角色晋阶材料": [
            {
                "20级": "4熄灭原核3200信用点",
                "30级": "8熄灭原核6400信用点",
                "40级": "2暴风之眼5微光原核12800信用点"
            },
            {
                "20级": "5暴风之眼8微光原核32000信用点",
                "30级": "15暴风之眼5蠢动原核64000信用点",
                "40级": "28暴风之眼7蠢动原核128000信用点"
            }
        ],
        "其它信息": {
            "昵称/外号": "冷面小青龙、闷葫芦（素裳）",
            "派系": "无名客",
            "称号": "逃离过去的陌客",
            "身份": "「星穹列车」护卫",
            "体型": "男青年",
            "种族": "持明族",
            "短信签名": "智库相关找我",
            "汉语CV": "鱼冻",
            "英语CV": "Nicholas Leung",
            "日语CV": "伊東健人",
            "韩语CV": "김혜성",
            "语音试听(流量警告)": "丹恒语音",
            "个人任务": "云无留迹",
            "相关成就": "战意奔涌#演武仪典：长枪试瞬息欢愉#相亲相爱一家人",
            "相关装饰": "丹恒•迎新"
        },
        "角色故事": {
            "角色详情": "清冷寡言的少年，持有名为「击云」的长枪，于列车漫长的开拓之旅中担任护卫。丹恒对自己的过往始终讳莫如深，他与列车同行正是为了摆脱自己曾亲手造就的一切。然而，列车真的会带着他远离「过去」么？",
            "角色故事•一（解锁条件：角色等级20）": "新的一天开始了 这不过是这艘巨舰上极为普通的一天。市集刚刚出摊、叶尖的露水还未干涸，但横穿过街口的少年从未亲眼见过这番景象，甚至在察觉到这个城市的各个角落与书中的描述有何不同之前，他还在体味脖颈间阳光的暖意。 他第一次看清自己的身躯——这副身躯属于他自己，属于当下这个名字。 少年到了港口，押送他的士兵替他解开最后一副枷铐。他往前走去，没有回头。隐约地，他感到城市之中有几双眼睛注视着他，满怀恨意。 直到飞船起飞时，他才转过头看了这里最后一眼。如书中描述，这确实是一艘雄伟瑰丽的巨舰。 他只看了一眼而已，随后便将头转向另一侧。那里群星显晦，未来不知何处。 但他仍旧静静地看着，不发一言。",
            "角色故事•二（解锁条件：角色等级40）": "新的一天开始了 他走下一艘公司的飞船，走上另一艘。他从未听说过那个目的地，但这不重要。他没有特别想去的地方，唯一的目地就是远离过去，远离「故乡」。 而飞船上人来人往，公司员工并不在意他是谁，只要他会干活就好。 他已经改换了模样，未必会被人认出，但他知道那股力量还潜藏在他的身体中，走到哪里都无法摆脱。这股力量拖累了他的脚步，让他慢下来，试图压垮他，让他无法摆脱过去。他必须小心翼翼。 但他仍旧无法摆脱那个有着野兽般眼睛的男人。 如果说「故乡」中其他人对他的感情是「恨意」 那个男人对他只有「杀意」，连他乘坐过的飞船也被男人悉数歼灭。男人曾在他眼前死去，但不久之后，那个男人又会出现。 「故乡」外，是一个更大的世界，什么都有可能发生。",
            "角色故事•三（解锁条件：角色等级60）": "新的一天开始了。 他踏上另一艘飞船，那艘飞船上的人们戴着不同的面具。他差点被人窃夺记忆，被迫听取如妄语一般的演讲。 他知道这条途径的航道上盘踞着巨兽，但他只有走上最险的道路，才有可能求得一条生路。 他击退了巨兽，然后在下一个港口下了船。他自认为藏匿于如星星般不知其数的舰船之中不会被人察觉，却当即被一个红发女子叫住。她恭敬地向他致意，说他们也是被他拯救的舰船之一。 他原本想转身便走，却看到红发女子身旁，停泊着一辆列车。 「你接下来去哪儿？」「…没想好。」「那你愿意来列车么？」「……」「我们在重走过去的航道，有太多的内容要重新来过，我们需要一个护卫…和记录员。」「……」「等你想好了要去哪儿，可以随时下车。」「好。」",
            "角色故事•四（解锁条件：角色等级80）": "新的一天开始了。 他揉了揉眼睛，发现自己已经许久没有睡得如此踏实了。他想着自己只是暂留，拒绝了特意为他准备的房间，只是在资料室里简单地打了个地铺，结果查阅了一整晚的智库，不知何时沉沉睡去。 他打开房门，列车长站在门外，语气严厉地斥责他不要熬夜，否则会错过热气腾腾的早餐，辜负自己的一番心意。他点点头，列车长心满意足地住了口，一摇一摆地领着他去了车厢。 红发女子——他现在知道她叫姬子，朝他笑了笑。另外一边的棕发男子——瓦尔特先生，虽然看上去有很多问题想问，但终究什么都没说。 不知不觉，他度过了很多这样的早晨。 重走航道的历程并不轻松，大多是由于星核的堵塞，有时也会碰见他此前击退的巨兽。他们甚至捕获了一块漂浮的巨型陨冰，陨冰里有个姑娘。 因此，当他察觉那个名叫开拓者的少年/少女体内被封印着一颗星核时，并不算太惊讶。 列车的旅途还将继续，还有什么不会发生呢？"
        },
        "角色搭配推荐": {
            "隧洞遗器": "【套装】\n\n4件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n\n4件套\n繁星璀璨的天才\n繁星璀璨的天才\n\n二件套效果：量子属性伤害提高10%。\n四件套效果：当装备者对敌方目标造成伤害时，无视其10%的防御力。若目标拥有量子属性弱点，额外无视其10%的防御力。\n\n\n获取途径：睿治之径•侵蚀隧洞【永冬岭】历战探游封锁扇区首通奖励\n\n\n\n【混搭】\n\n\n2件套\n晨昏交界的翔鹰\n晨昏交界的翔鹰\n\n二件套效果：风属性伤害提高10%\n四件套效果：当装备者施放终结技后，使其行动提前25%。\n\n\n获取途径：霜风之径•侵蚀隧洞【收容舱段】\n\n\n+\n2件套\n野穗伴行的快枪手\n野穗伴行的快枪手\n\n二件套效果：攻击力提高12%\n四件套效果：使装备者的速度提高6%，普攻造成的伤害提高10%\n\n\n获取途径：历战余响世界商店#空间站「黑塔」漂泊之径•侵蚀隧洞【残响回廊】战利品",
            "位面饰品": "2件套\n太空封印站\n太空封印站\n\n二件套效果：使装备者的攻击力提高12%。当装备者的速度大于等于120时，攻击力额外提高12%。\n\n\n获取途径：模拟宇宙•第三世界完成开拓任务时不我待，我的朋友获得\n\n\n\n2件套\n停转的萨尔索图\n停转的萨尔索图\n\n二件套效果：使装备者的暴击率提高8%。当装备者当前暴击率大于等于50%时，终结技和追加攻击造成的伤害提高15%。\n\n\n获取途径：模拟宇宙•第六世界\n\n\n\n2件套\n繁星竞技场\n繁星竞技场\n\n二件套效果：使装备者的暴击率提高8%。当装备者的当前暴击率大于等于70%时，普攻和战技造成的伤害提高20%。\n\n\n获取途径：模拟宇宙•第七世界",
            "毕业光锥": "于夜色中于夜色中\n命途：巡猎\n稀有度：\n\n\n生命值：48/1058\n攻击力：26/582\n防御力：21/463\n\n\n花与蝶：使装备者的暴击率提高18%/21%/24%/27%/30%。当装备者在战斗中速度达到大于100时，每超过10点，普攻和战技造成的伤害提高6%/7%/8%/9%/10%，同时终结技的暴击伤害提高12%/14%/16%/18%/20%，该效果可叠加6层。",
            "可选光锥": "锋镝锋镝\n命途：巡猎\n稀有度：\n\n\n生命值：38/846\n攻击力：14/317\n防御力：12/264\n\n\n危机：战斗开始时，使装备者的暴击率提高12%/15%/18%/21%/24%，持续3回合。"
        },
        "角色相关": [
            {
                "官方介绍": "简介「听，亡灵在说话。」"
            },
            [
                {
                    "光锥立绘": "无处可逃",
                    "光锥故事": "他并非第一次见到这个男人。不知从何时起，男人就像他身下的一道阴影。无论以长枪贯穿多少次，总会再次出现。他不会输，但也赢不了。他想逃，但也无处可逃。"
                },
                {
                    "光锥立绘": "早餐的仪式感",
                    "光锥故事": "虽然餐桌已经摆好...有人要先喝一杯红茶；有人要先拍一张照片；有人要先读一份报纸；有人要先记一页笔记；有人要先玩一会手机。「都给我趁热吃帕！」"
                },
                {
                    "光锥立绘": "唯有沉默",
                    "光锥故事": "「已经到站了，不下车吗？」头顶传来一声轻笑。他的眼睛动了动，没有抬头。「事先说明，小三月总说你面无表情，我可不这么觉得。」「列车智库的数据有更新输入的痕迹，但是却没保存结果。」「所以…哪个条目还能难住你？」他捏紧了笔，看着笔记本上那个仅凭印象复写而成的惨烈之景。「原来如此，是关于你自己的事……」"
                }
            ]
        ]
    }
}