{
    "开拓者语音": {
        "回忆•关于自己": "当有机会做出选择的时候，不要让自己后悔……",
        "回忆•列车": "如果没有选择登上列车，我会度过怎样的一生…不，不会有如果。",
        "回忆•帕姆": "虽然嘴上说着不高兴，身体的反应还是很真实的。还是多去找找帕姆吧！",
        "回忆•空间站「黑塔」": "我的武器也是空间站的奇物之一，虽然不知道它的来历——但被黑塔女士看中，一定有其重要之处。",
        "回忆•「毁灭」": "「毁灭」的意志究竟从何而来，真的是因为体内的星核么……",
        "回忆•贝洛伯格": "贝洛伯格的人们和我一样，也是第一次看到这颗星球上原生的那片天空。",
        "回忆•「存护」": "「存护」的种子一直都在贝洛伯格，我只是重新唤起了这座城市生存的意志…即使微弱，它也未到熄灭的时刻。",
        "「毁灭」战斗开始•弱点击破": "机不可失。",
        "「毁灭」战斗开始•危险预警": "警惕起来。",
        "「毁灭」回合开始•一": "要开始了。",
        "「毁灭」回合开始•二": "速战速决吧。",
        "「毁灭」回合待机": "下一个是谁？",
        "「毁灭」普攻": "轮到你了。",
        "「毁灭」战技": "尝尝这个！",
        "「毁灭」轻受击": "不痛不痒。",
        "「毁灭」重受击": "还差得远。",
        "「毁灭」终结技•激活": "规则，就是用来打破的。",
        "「毁灭」终结技•施放•一": "你出局了！",
        "「毁灭」终结技•施放•二": "我来送你上路。",
        "「毁灭」终结技•施放•三": "致胜一击！",
        "「毁灭」无法战斗": "是我…输了……",
        "「毁灭」重回战斗": "开始第二轮吧。",
        "「毁灭」回复生命": "好多了。",
        "「毁灭」秘技": "再坚持一下。",
        "「存护」战斗开始•弱点击破": "进攻的时机来了。",
        "「存护」战斗开始•危险预警": "警惕起来。",
        "「存护」回合开始•一": "骑枪，备战。",
        "「存护」回合开始•二": "我来守护。",
        "「存护」回合待机": "战势拖得太久了。",
        "「存护」普攻": "贯穿！",
        "「存护」强化普攻": "裂地！",
        "「存护」战技•一": "坚不可摧。",
        "「存护」战技•二": "以强援弱。",
        "「存护」轻受击": "毫发无伤。",
        "「存护」重受击": "我…没事。",
        "「存护」终结技•激活": "枪尖已经点燃。",
        "「存护」终结技•施放": "炎枪！冲锋！",
        "「存护」无法战斗": "我…必须坚持…",
        "「存护」重回战斗": "我绝不后退。",
        "「存护」回复生命": "配合得不错。",
        "「存护」秘技": "存护之志！",
        "战斗胜利": "以自己的意志，抵达结局吧。",
        "开启战利品": "看起来不错。",
        "解谜成功": "原来是这样么……",
        "发现敌方目标": "想想该怎么对付它。",
        "返回城镇": "时间还早，现在去哪？"
    },
    "姬子语音": {
        "初次见面": "欢迎上车，开拓者，我是星穹列车的领航员，姬子。相信我们将会共度一段有趣的旅程。",
        "问候": "怎么啦，要来一杯咖啡提神么？",
        "道别": "放心休息吧，有我和帕姆在，不必担心列车。",
        "关于自己•和列车的关系": "我和列车，就像是互相帮助的老朋友，我修好了它，让它得以重回过去的航路，而这一切对我来说，都是崭新的未知。",
        "关于自己•维修列车": "一般来说，在你们发现列车的故障之前，我就已经把故障排除了。",
        "闲谈•旅途的终点": "只是我的推测，列车本应从阿基维利的故乡出发，最终也回到那儿，开始下一段旅程。所以列车并没有终点，旅程所谓的「终点」，只有你能决定。",
        "爱好": "拼配各种风味的咖啡豆是我的独门手艺，现在就给你泡一杯，推荐不加奶，黑咖啡最佳。",
        "烦恼": "除了丹恒，大家似乎都对我的咖啡颇有微词，你的评价呢？…我想，黑咖啡的「黑」不是黑泥的「黑」。",
        "分享": "每天和大家生活在一起，似乎任何人都不会发生改变。只有离开很久的人，才会产生某种惊人的变化……",
        "见闻": "要在宇宙间搜寻自己的所求之物，大多数时候并非是「有了！就是那！」的灵光一现，而是「会是这个吗？万一不是呢？」的斟酌，怀疑与踌躇。",
        "关于三月七": "如果换作是我在列车上醒来，什么都不记得了，肯定没法像小三月那样恢复过来。所以看她那个样子，我既佩服她，又担心她…我忙不过来的时候，你多陪她聊聊天吧。",
        "关于丹恒": "那个孩子很谨慎，可能是一个人过惯了，不喜欢麻烦别人，也生怕连累到别人。所以我请他担任护卫和维护智库，如果无事可做，他或许并不愿意上车。",
        "关于瓦尔特": "瓦尔特似乎担心自己跟不上年轻人的脚步，依我看，他自个儿内心也年轻得很…",
        "关于帕姆": "在帕姆眼里，我一直就是个列车维修工吧。",
        "战斗开始•弱点击破": "接下来，都是为你准备的。",
        "战斗开始•危险预警": "要小心。",
        "回合开始•一": "战斗是一场精密的设计。",
        "回合开始•二": "可要仔细地修理修理。",
        "回合待机": "下一次可就没那么简单了。",
        "普攻": "一个一个来！",
        "战技": "我当然是来者不拒。",
        "轻受击": "小伤。",
        "重受击": "胆子挺大么。",
        "终结技•激活": "我想，你可能还不明白……",
        "终结技•施放": "人类从不掩饰掌控星空的欲望…当然，也包括我在内。",
        "天赋": "逃不掉的！",
        "无法战斗": "明明…才刚开始……",
        "重回战斗": "想我了么？",
        "回复生命": "非常感谢。",
        "秘技": "燃尽吧。",
        "战斗胜利": "离繁星更近一步了。",
        "开启战利品": "这也是「开拓」的收获。",
        "解谜成功": "还是要自己动手才好。",
        "发现敌方目标": "要拿它练个手么？",
        "返回城镇": "想不想来杯咖啡？"
    },
    "瓦尔特语音": {
        "初次见面": "你好，我是瓦尔特•杨，遇到任何困难，欢迎随时来找我。",
        "问候": "嗯？没睡醒吗，别勉强自己，再睡一会儿吧。",
        "道别": "睡不着么？我理解，灵感总在夜晚时敲门，很难拒绝它，不是么？",
        "关于自己•曾经的工作": "我当了八年的动画师，生活基本是两点一线。和冒险相比可能有些「无聊」，可工作本身就是一件很有价值的事情，是为人们创造梦想。",
        "关于自己•上车的缘由": "唔，说来话长，而且不免提到一些大家都宁可忘掉的人或事，还是不说为好。总之，我在宇宙中迷了路，幸运地遇见了开着列车的姬子。",
        "闲谈•阿拉哈托": "你想入坑？这系列只在我家乡放映过，不知道宇宙里能不能弄到…我可以用「拟态」能力复现几集给你看看，但精细度可不敢保证。",
        "爱好": "研究历史，制作动画…这两者并不矛盾。",
        "烦恼": "开拓者你就像动画里的主角，伙伴们都自然而然地凝聚在你的身边…别误会，只是感慨一下，我亲自冒险的机会可能又少了……",
        "分享": "我的故乡，一度被名为「崩坏」的力量所侵蚀，但这不妨碍它是个美丽而温暖的世界。",
        "见闻": "你知道「存护」克里珀的信徒是怎么演变成「星际和平公司」的？神明要筑墙，而人类为了跟随神明的脚步，开始寻找筑墙的建材——这件事充满着黑色幽默。",
        "关于三月七": "小三月对什么事都充满着好奇，还经常让我演示各种战斗姿势，她说那样很帅，是这样吗？你也这么觉得？原来如此。",
        "关于丹恒": "他很安全。我知道他有所顾虑…然而丹恒现在是列车组的一员，我和姬子不会让任何人伤害他。",
        "关于姬子": "姬子是那种…会发光的人。虽然我们是在重走列车过去的航路，但只要看到姬子，你就能看到她的梦想在闪光，她仿佛一开始就在列车上，一路驶向她的星穹。",
        "关于帕姆": "无论何时需要帮助，帕姆都会及时赶到，不过请不要故意寻它开心，上一个这么做的人已经……",
        "战斗开始•弱点击破": "看来你们需要吃点苦头。",
        "战斗开始•危险预警": "保持冷静。",
        "回合开始•一": "接下来，就交给我吧。",
        "回合开始•二": "现在离开，还来得及。",
        "回合待机": "该下决断了。",
        "普攻": "退下吧。",
        "战技•一": "让身体和头脑都冷静一下吧。",
        "战技•二": "我不会手下留情！",
        "轻受击": "我没事。",
        "重受击": "不过这点程度……",
        "终结技•激活": "这份力量的沉重，你一无所知。",
        "终结技•施放": "见识一下星辰粉碎的样子吧…生存还是毁灭，你别无选择。",
        "无法战斗": "交给…你们了……",
        "重回战斗": "我还是放心不下。",
        "回复生命": "及时的治疗。",
        "秘技": "留下来吧。",
        "战斗胜利": "这片银河，容得下任何可能性。",
        "开启战利品": "挺有趣的。",
        "解谜成功": "手感不错。",
        "发现敌方目标": "强敌在前，也不妨一试。",
        "返回城镇": "目的地…你们决定就好。"
    },
    "三月七语音": {
        "初次见面": "你好，开拓者。欢迎入职星穹列车，我是三月七，星穹列车的乘员，也是你的同事。现在，请先拍摄入职照…瞧把你吓的，咱是在开玩笑啦~初めまして、開拓者。ようこそ星穹列車へ！私は三月なのか。列車の乗員で、君の同僚でもあります。それでは、最初に乗員証の写真を撮らせてくださいね…なんちゃって。冗談だよ、びっくりした～？Ahem! Hello, Trailblazer. Welcome aboard the Astral Express. My name is March 7th, I'm one of the passengers. We'll be working together. First, we need to take your induction photo... Did that scare you! Just a joke~안녕하세요, 개척자. 은하열차에 탑승하신 걸 환영합니다. 제 이름은 Mar. 7th, 은하열차의 승객이자 당신의 동료죠. 그럼 증명사진부터 찍겠습니다…. 놀란 것 좀 봐, 장난친 거야~",
        "问候": "哎呀，你来得正好，今天还没一起拍过照呢。あ、いいところに来た！今日はまだ、一緒に写真撮ってないよね？Ah! You're just in time — we haven't taken our selfie today.우왓, 마침 잘 왔어. 오늘은 같이 사진 안 찍었다고",
        "道别": "我整理完今天的照片就休息啦，你也别熬夜打游戏哦！今日の写真の整理が終わったから、ウチはもう寝るね。アンタもゲームで夜更かししないように！I'm gonna get some rest after I've sorted these photos. Don't stay up all night playing video games again!난 오늘 찍은 사진 다 정리하고 쉴게, 너도 밤새 게임하지 마!",
        "关于自己•名字": "名字是我自己取的，大家也叫我三月、小三月…你呢？你想叫我什么？この名前は自分でつけたんだよ～。みんな、ウチのことを三月ちゃんとかなのかって呼ぶけど…アンタは？なんて呼びたい？I came up with my name myself, but some people just call me March... Which do you prefer?이름은 내가 직접 지은 거야. 다들 날 Mar. 7th라고 불러…. 어때? 넌 날 어떻게 부르고 싶어?",
        "关于自己•过去": "我的过去，或许不在从前，而是在我的未来里。所以我一定会一站站走下去，哪怕有一天…没有列车。ウチの過去は、もしかしたら昔にあるんじゃなくて、この先にあるのかもしれない。だからウチは進み続けるんだ。たとえ…いつか列車がなくなってもね。Maybe my past isn't behind me, but in front of me. That's why I'm gonna keep going forward, one stop at a time... train or no train.내 과거는, 어쩌면 옛날이 아니라 미래에 있을지도 몰라. 그래서 난 한 정거장씩 계속해서 나아갈 거야. 언젠가… 열차가 더 이상 존재하지 않는다 해도 말이지",
        "闲谈•果汁": "果汁…一说就觉得馋，一馋就忒想喝，一喝就…停不下来……ジュース…考えると喉が渇く、渇けば飲むしかない、飲むと…止まらなくなる……Ahh, juice... If I say the word, I get a craving. If I get a craving, I wanna drink some. And if I drink some... Ahh... I can't stop!주스… 말만 해도 침이 고여. 그럼 또 마시고 싶어지고, 마시면… 멈출 수가 없다고…",
        "闲谈•照片": "照片当然不是现实，但如果有足够多的照片，是不是就能更接近现实一些呢？確かに写真は現実じゃないけど、それがいっぱいあれば、ちょっとだけ現実に近づくよね？Of course photos aren't reality, but if you have enough of them, doesn't reality come a little closer?물론 사진은 현실이 아니지만, 사진이 엄청 많다면, 좀 더 현실과 가까워질 수 있지 않을까?",
        "爱好": "拍照，写日记，还用说嘛~写真を撮ることと、日記を書くことだよ～Taking pictures. Writing in my diary. What else is there to say~?사진 찍는 거랑 일기 쓰는 거, 말해 뭐해~",
        "烦恼": "要是没人和我聊天，我就闷得要命。但在列车上的时候，姬子很忙，杨叔很忙，帕姆很忙，丹恒倒是不忙，可他不喜欢聊天……お喋りする相手がいない時は、退屈で死にそうになるよ～。列車にいる時、姫子やヨウおじちゃん、パムは大体忙しそうにしてるから。丹恒は忙しくないけど、お喋りがあまり好きじゃないんだよね……I get really bored when no one's talking to me. When we're on the Express, Himeko and Mr. Yang are pretty busy, but Dan Heng's usually free. He doesn't like chatting though...같이 수다 떨 사람이 없으면 너무 답답해. 근데 열차에 있으면 히메코 언니도 바쁘고, 웰트 아저씨도 바쁘고, 폼폼도 바빠. 단항은 안 바쁘긴 한데, 수다 떠는 걸 안 좋아해서……",
        "分享": "每次坐在书桌前整理完相册，抬头看向窗外，即使那一幕已经见过千遍万遍，我总是想再拍一张照片…现在咱能坐在列车里，像这样看着星星，真的很幸福。アルバムの整理が終わってから車窓の外を見ると、見慣れた景色のはずなのに、それでもまた写真を撮っちゃうんだ…こうして列車に乗って、星を眺めることができるなんて、本当に幸せだよね～Every time I'm done sorting my album and look out the window, I always want to take another picture... Even though I've seen the view a thousand times, I still feel happy looking at the stars like this.책상 앞에 앉아 앨범을 정리하고, 고개를 들어 창밖을 볼 때면, 수없이 봤던 광경이라도 또 사진이 찍고 싶어져…. 지금 이렇게 열차에 앉아서 별을 볼 수 있다니, 정말 행복해",
        "见闻": "即使看起来很「黑暗」的料理，也要拿出「开拓」的精神来面对！但，实话实说，砂鳗冻和姬子泡的咖啡真不太好……どんなに「暗黒」な料理でも、「開拓」の精神で向き合わないと！でも、真穴子のゼリー寄せと姫子の淹れたコーヒーだけは本当に不味いんだよね…No matter how disgusting the dish, you gotta summon your trailblazing spirit and face it! Not gonna lie though, jellied eels and Himeko's coffee are pretty tough to stomach...겉보기엔 「야매」 요리 같아 보여도 「개척」의 정신으로 임하라! 근데 솔직히 뱀장어 젤리랑 히메코 언니가 내려준 커피는 진짜 맛없어……",
        "关于丹恒": "丹恒…他在我之前上的车，从没透露过自己的来历…你要是有机会，也帮我打探打探？丹恒は…ウチよりも前から列車に乗ってるんだけど、全然自分の昔の話をしないんだよね…アンタもチャンスがあったら、ウチの代わりに探ってみて。...Dan Heng got on the train before me. He never mentioned his past... If you get the chance, why don't you ask him about it?단항은… 나보다 열차에 일찍 탔어. 과거사는 전혀 알려주지 않더라고… 기회가 되면 나 대신 좀 알아봐 줄래?",
        "关于姬子": "美丽的姬子姐姐，成熟，可靠，又优雅，还是列车的领航员…以后，我也可以成为那样的大人吧！不过咱现在这样也很好~姫子は綺麗で、大人で、頼りになって、しかもすごく優雅で、列車のナビゲーターでもある…ウチも姫子みたいな大人になれるよね！でも、今のウチのこの感じも悪くないと思うんだ～Ahh, beautiful Himeko. She's sensible, reliable, and elegant. It's great to have her as the navigator... When I'm grown up, I'm gonna be just like her! I like the now me too though~히메코 언니는 예쁘고 성숙하고 믿음직스럽고 우아하며, 열차의 항법사이기도 해…. 나중에 나도 그런 어른이 되겠지!? 근데 난 지금 이대로도 좋아~",
        "关于瓦尔特": "听说杨叔曾经是秘密组织的首领，拯救过星球，当过老师，还画过动画的原画！哎，简直是外星人了……ヨウおじちゃんは昔、秘密組織のボスとして星を救ったり、先生をしたり、それからアニメの原画を描いてたりしたんだって！すごいよね、万能すぎてめちゃくちゃ宇宙人っぽい……I heard Mr. Yang was once the leader of a secret organization and saved a whole planet! Not to mention he's been a teacher, and even a storyboard artist! *sigh* He must be an alien or something...웰트 아저씨는 예전에 비밀조직의 리더였대. 행성을 구한 적도 있고, 선생님이었던 적도 있고, 애니메이션의 일러스트를 그린 적도 있고! 휴, 완전 외계인 같은 존재야……",
        "关于帕姆": "列车长就是最棒的！車掌さんは最高だよ！The conductor is the best!차장님은 최고야!",
        "战斗开始•弱点击破": "我还挺能打的嘛。ウチってば、なかなかやるじゃん。I told ya I could fight!나, 생각보다 꽤 하잖아?",
        "战斗开始•危险预警": "这家伙，怎么看上去不大好惹……こいつ、なんだか手強そう…Oh great, another walk in the park.이 녀석 만만한 상대는 아닌 것 같은데……",
        "回合开始•一": "碰上我算你们运气不好。ウチに出くわすなんて、ついてないね。You have the worst luck running into me.날 만난 걸 보니, 운이 다했네",
        "回合开始•二": "该我出场了~ウチの出番～My turn~내 차례야~",
        "回合待机": "怎么啦？看我不出手就怕了？どうしたの？怖くなっちゃった？What's wrong? Afraid of what I might do?왜? 내가 안 나서니까 무서워?",
        "普攻": "看我的！ほら！Watch this!잘 봐둬!",
        "战技•一": "本姑娘出马，怎么可能会输嘛~ウチがいるんだから、負けないよ～With me out here, how can we lose~이 몸이 나서는데 질 리가 있겠어~",
        "战技•二": "乖乖站好，这就给你加个祝福~動かないでね、今祝福してあげるから～Stay right there while I give you a present~얌전히 서 있으면, 축복을 줄게~",
        "轻受击": "讨厌！いや！You're annoying!싫어!",
        "重受击": "走开！あっち行って！Go away!저리 가!",
        "终结技•激活": "偶尔也该认真一下。たまには真面目にいこっか。Gotta try hard sometimes.가끔은 진지해져야겠어",
        "终结技•施放": "来尝尝本姑娘的厉害~ウチのとっておきをくらえ！Check out this awesome move~이 몸의 실력을 확인해 봐~",
        "天赋•一": "不许跑！逃がさない！You can't run!도망가면 안 돼!",
        "天赋•二": "你再打？殴ったね？Try that again!또 때리게?",
        "无法战斗": "我不想…一个人……一人ぼっちは…やだよ……I don't want to... be alone...혼자는… 싫어……",
        "重回战斗": "好啦…我不会再胡闹啦！分かったよ…もう無茶しないから！Alright... I'm done messing around!알겠어…. 다시는 안 나댈게!",
        "回复生命": "多亏你啦！ありがと！Thanks a lot!덕분에 살았어!",
        "秘技": "冻结吧！凍れ！Freeze!얼어라!",
        "战斗胜利": "这次咱可没拖后腿！ウチ、今回は足を引っ張ってないでしょ！？You couldn't have done it without me!이번엔 발목 안 잡았어!",
        "开启战利品": "看看看看，有没有亮晶晶的？どれどれ、キラキラなものはないかな？*gasp* Shiny! *bigger gasp* Sparkly!이것 좀 봐, 반짝거리지?",
        "解谜成功": "做得好，夸夸自己吧~えらい！自分を褒めてあげてね～I deserve a nice pat on the back for that one!잘했어, 칭찬해~",
        "发现敌方目标": "打还是溜？うーーん…やる？逃げる？Crush now or crush later?싸울 거야 도망갈 거야?",
        "返回城镇": "要陪我去拍照吗？一緒に写真を撮りに行く？Wanna go take some pictures?같이 사진 찍으러 갈래?"
    },
    "丹恒语音": {
        "初次见面": "重新介绍一下自己，我叫丹恒，担任列车的护卫，列车的智库也由我维护。改めて自己紹介をしよう。俺は丹恒。列車の護衛をしていて、アーカイブの管理も担当している。I should reintroduce myself. My name is Dan Heng — I'm the guard on the Express. I also administer the train's data bank.다시 한번 소개하지. 난 단항이라고 해, 열차의 경호원이지. 열차의 아카이브도 내가 관리하고 있어",
        "问候": "智库的词条今日已更新，你可随时查阅。先程、アーカイブを更新しておいた。好きな時に確認するといい。I updated the data bank entries today if you wanted to look anything up.아카이브의 표제어를 오늘 업데이트했으니까, 언제든지 열람해도 돼",
        "道别": "到就寝时间了么…谢谢提醒。资料室内，对昼夜的感知薄弱，时常一坐就是一晚…明天见。もうこんな時間か…すまない。資料室にいると、昼夜の感覚が鈍くなる。気づいたら一晩経っていたことも多々あるくらいだ…また明日会おう。Time to turn in already...? Thanks for the reminder. It's easy to lose track of time in the archives — before you know it, a whole day's gone by... See you tomorrow.벌써 취침 시간이야…? 알려줘서 고마워. 자료실에 있으면 시간 가는 걸 몰라서 밤새도록 앉아있게 되거든…. 내일 보자",
        "关于自己•过去": "我出身于联盟，生在一艘奇丽雄伟的巨舰之上，其模样我却很少见到。现在回不去了。俺は同盟出身なんだ。美しく壮大な船の上にいたが、その姿をしっかりと見たことはあまりなかった。今はもう、その船に帰ることは叶わない。I come from an alliance, and was born on a grand and beautiful ship that I barely had the chance to see... I can never return.난 연맹에서 태어나 웅장하고 아름다운 거함에서 자랐지만, 그 거함의 외관을 본 건 손에 꼽을 정도야. 이젠 돌아갈 수도 없지",
        "关于自己•上车的缘由": "那时，除了列车，我没有其他落脚之处。あの時は、列車以外に行く場所がなかったんだ。At that time, I had nowhere to go but the Express.그때 열차를 제외하곤 몸을 의탁할 곳이 없었어",
        "闲谈•击云": "击云从不离身，不仅是为了我的安全，也是为了其他人的。撃雲は肌身離さず携行するようにしている。自身の安全のためだけではない。他者の安全のためでもある。Cloud-Piercer is always with me. For my safety, and the safety of everyone else.격운을 몸에서 떼어놓지 않는 건 내 안전뿐만 아니라 다른 사람을 위한 일이기도 해",
        "爱好": "看书…不算爱好，只是过去的习惯。読書だが…趣味とまでは言えない、過去の習慣だ。It's not really a hobby, but I used to read a lot...독서… 취미까진 아니고, 과거의 습관이랄까",
        "烦恼": "若非查阅智库，请不要随意进入资料室，资料室的功能不包含聊天。アーカイブに用がない時は、資料室に入らないでくれ。資料室はお喋りをするための部屋じゃない。If you're not there to look something up, then please don't enter the archives. It's not a place for chitchat.아카이브를 열람하려는 목적이 아니면 자료실에는 멋대로 들어가지 마. 자료실의 기능엔 대화가 포함되어 있지 않거든",
        "分享": "浩瀚如宇宙，它的过去，也由不得自己决定。宇宙は広大だが、その過去は、それ自身がどうにかできるものではない。As vast as the universe is, it cannot change its past.우주처럼 광활한 그 과거는, 스스로 결정할 수 있는 게 아니겠지",
        "见闻": "当智库的记载足够多时，看似独立的「事件」也会经由流动的「人」产生联系。アーカイブの記録が充実している時、独立しているように見える「事柄」が、「人」の流れによって繋がることがある。Once there are sufficient records in the data bank, the flow of individuals will link together seemingly independent events.아카이브의 기록이 충분해지면, 독립된 것처럼 보이는 「사건」도 움직이는 「사람」에 의해 관계가 생기게 돼",
        "关于三月七": "三月的缺点是爱管闲事，可能也是优点。三月の短所はお節介なところだ。だが、それが長所でもある。March's weakness is that she likes to get involved in other people's business. ...Perhaps that's also her strength.Mar. 7th의 단점은 오지랖이 넓다는 거야. 그게 장점일 수도 있어",
        "关于姬子": "任何和列车有关的问题，最明智的判断就是听从姬子的判断。列車で何か問題が起きた時は、姫子さんに判断を仰ぐといい。それが最も賢明な行動だ。If you have questions about the Express, Himeko can give you the best answer.열차와 관련된 문제라면, 히메코의 판단을 따르는 게 가장 현명한 판단이지",
        "关于瓦尔特": "瓦尔特先生一向很关注别人，却从未问过我的事。ヴェルトさんは常に他人を観察している。だが、俺の過去を聞いたことは一度もない。Mr. Yang is a very compassionate person, but thankfully he doesn't pry.웰트 씨는 다른 사람들한텐 관심이 많은데 내 일에 대해선 한 번도 물어본 적이 없어",
        "关于帕姆": "也许是我的直觉：别惹帕姆。俺の直感が告げている。パムを怒らせない方がいい。My intuition tells me that it would be unwise to provoke the conductor.이건 내 직감인데, 폼폼은 건드리지 마",
        "战斗开始•弱点击破": "现在后悔已经迟了。今更後悔しても遅い。It's too late to repent.이제 와서 후회해봤자 늦었어",
        "战斗开始•危险预警": "切忌冲动行事。下手に動くな。Move carefully.충동은 금물이야",
        "回合开始•一": "争斗…并无意义。争いに…意味はない。Clemency? Never heard of it.싸움은… 무의미하다",
        "回合开始•二": "让开，我无意挑起争端。どけ、騒ぎを起こしたくはない。Step aside, I have no interest in stoking conflict.비켜. 분쟁을 일으킬 생각은 없어",
        "回合待机": "不用犹豫。迷っている暇はない。Don't hesitate.망설이지 마",
        "普攻": "就是现在。今だ。The time is now.바로 지금이야",
        "轻受击": "哼。ふん。Hmph.흥",
        "重受击": "大意了。油断した。Careless.방심했군",
        "终结技•激活": "生死虚实，一念之间。生死虚実、一念の間なり。The truth of life and death, revealed in an instant.생과 사, 허와 실은 한 끗 차이지",
        "终结技•施放": "洞天幻化，长梦一觉…破！洞天幻化、長夢一覚…破！This sanctuary, is but a vision... Break!동천환화, 기나긴 꿈!",
        "无法战斗": "这…不可能………あり得…ない…This... can't be...이럴… 수가",
        "重回战斗": "这具身体没那么脆弱。この体はそう脆くはない。This body isn't that frail.이 몸뚱이는 그렇게 약하지 않아",
        "回复生命": "放心吧。安心しろ。Don't worry about me.안심해",
        "秘技": "这样就万无一失了。これで万全だ。This will strengthen our position.이 정도면 완벽해",
        "战斗胜利": "已经结束的过去，并不重要。過ぎ去ったことは、重要ではない。Past victories don't guarantee future ones.지나간 과거는 중요하지 않아",
        "开启战利品": "不枉此行。旅をしている甲斐がある。Worth our while.헛수고는 아니었군",
        "解谜成功": "还好，不难。このくらい、容易い。That wasn't too difficult.다행히 어렵지는 않군",
        "发现敌方目标": "善者不来。善者来たらず、か。That enemy certainly isn't friendly.좋은 상대는 아니야",
        "返回城镇": "今日所见，也将记录在智库中。今日の諸事も、アーカイブに記録する予定だ。Mm... I'll need to record today's notes in the data bank.오늘 본 모든 것은 아카이브에도 기록될 거야"
    },
    "卡芙卡语音": {
        "初次见面": "嗨，列车团…嗯，你们逮住我啦。",
        "问候": "近乎无限长的时间，近乎无限广的空间，而我们同时出现在一处。「命运」就是这样，创造奇迹的同时，让你以为只是偶然。",
        "道别": "拜拜，开拓者，下一次试着让我意外吧。",
        "关于自己": "加入星核猎手前，由于工作的缘故，我很少见到一个人两次。",
        "闲谈•恐惧": "艾利欧说我擅长制造「恐惧」，即使我对它一无所知。",
        "闲谈•小提琴": "拉小提琴和开枪同样考验手指的灵活度，只是子弹更听话。",
        "爱好": "我尤其钟爱丝绒质地的大衣，脆弱而美丽，很难保养，稍有不慎便有损它的光泽。",
        "烦恼": "过去与未来如此相似，我却对此无动于衷。",
        "分享": "有一颗星球，每到夏天，我都会去那里看海。那时海潮最为汹涌，只能远远地站在岸边。直到某一年，他们在海上架起了长长的观景栈道，我便再也没去过。",
        "见闻": "被「星核」改变的世界…我的故乡也是其中之一。可惜了，没有亲眼见证那个时代是如何堕落的。",
        "关于银狼": "我喜欢和银狼聊天，她人小小的，想法却很多。",
        "关于刃": "阿刃…人如其名，他的战斗总是让人赏心悦目。",
        "战斗开始•弱点击破": "猎物落网啰。",
        "战斗开始•危险预警": "来得好。",
        "回合开始•一": "索性都干掉吧~",
        "回合开始•二": "记住还能呼吸的感觉。",
        "回合待机": "该动手啦。",
        "普攻": "很快就好。",
        "轻受击": "不痛啊。",
        "重受击": "有点意思。",
        "终结技•激活": "美妙的时光总有尽头。",
        "终结技•施放": "该说再见了…",
        "天赋•一": "放轻松。",
        "天赋•二": "站好了。",
        "无法战斗": "这还…不是结局。",
        "重回战斗": "哦~我还活着呢。",
        "回复生命": "谢谢，你是个好人。",
        "秘技": "这样会痛么？",
        "战斗胜利": "躯体皆因脆弱而美丽。",
        "开启战利品": "能用。",
        "解谜成功": "做得不错。",
        "发现敌方目标": "嗯？看他们蠢蠢欲动的样子……",
        "返回城镇": "哎，大衣脏了，有些难办。"
    },
    "刃语音": {
        "初次见面": "开拓者…我不认识你。这对你而言，是件好事。",
        "问候": "又来了？…被我记住的人，结果都不会很好。",
        "道别": "走吧，「魔阴身」发作的时候，最好别在我身旁。",
        "关于自己•名字": "消磨自己，撕碎敌人，便是兵刃。",
        "关于自己•魔阴身": "人皆有魔阴，或各有不同，我的情况殊为特别。即便常受魔阴作祟，我却对此记忆寥寥：无论是悔恨、仇怨，还是思念与惶然……",
        "关于自己•狂魔": "魔阴发作时，我就是另一个人了。",
        "闲谈•星核猎手": "我们藉由彼此之手，达成目的。",
        "闲谈•不死身": "「这次，将是最后一次」的期许，最终都消减在察觉肉体愈合的痛苦中。",
        "闲谈•代价": "人有五名，代价有三个——这句话刻在我每一处伤口里……",
        "爱好": "「刃」的存在，唯有挥剑的刹那，才能消失片刻。",
        "烦恼": "死亡何时而至？我等得有些心焦了。",
        "分享": "比我快的武器不可胜数，但上千回的交锋后又如何？",
        "见闻": "已死之人，不知所惧。",
        "关于卡芙卡": "缚住魔阴的绳子在她手中，在约定的时限之前，她不会拉动绳索，但也绝不会松手。",
        "关于银狼": "在那个被她称之为「游戏」的世界里，她不放弃，便不会死去。",
        "关于景元": "他一直…一直是我们中最明白「代价」的那个人，但他什么都没说，什么都没做！",
        "关于丹恒": "饮月君…我们的果报何时来临？我们欠下的债如何偿还！",
        "关于镜流": "挥剑时，身体中不绝翻涌着的幻痛——何处一剑致命、何处痛不欲死——皆拜她所赐！",
        "战斗开始•弱点击破": "你挡路了。",
        "战斗开始•危险预警": "你会带给我惊喜么？",
        "回合开始•一": "以掌中之剑，送你一程。",
        "回合开始•二": "剑下不必留情。",
        "回合待机": "等得太久，小心煞气枯竭。",
        "强化普攻": "悉数…奉还！",
        "战技•一": "其势…已成！",
        "战技•二": "死兆…将至！",
        "轻受击": "还不够……",
        "重受击": "好，来得好。",
        "终结技•激活": "此番美景，我虽求而不得……",
        "终结技•施放": "却能，邀诸位共赏。",
        "天赋": "彼岸…葬送！",
        "无法战斗": "这次能成功吗……",
        "重回战斗": "可惜，还活着。",
        "回复生命": "多事。",
        "战斗胜利": "看来剑还不够快。",
        "开启战利品": "别无他物。",
        "解谜成功": "结束了。",
        "发现敌方目标": "再走近一些也无妨。",
        "返回城镇": "还有其他事么？"
    },
    "银狼语音": {
        "初次见面": "哟，开拓者，感觉你挺不错的呀，那颗星核对你没什么影响吗？気分はどう、開拓者？あの星核から何か影響を受けている感じはしない？Hey, Trailblazer, you seem pretty cool. That Stellaron hasn't affected you at all?아, 개척자. 잘 지내는 거 같네? 그 스텔라론은 아무 영향도 없었던 거야?",
        "问候": "今天也上线啦？今日もログインしたんだね？You're online today too?오늘도 접속했어?",
        "道别": "该做的事都做完了么？好，别睡下了才想起来日常没做，拜拜。もう用事は終わった？ベッドに入ってからやり忘れたことを思い出さないといいね。バイバイ。Done everything you needed to? Good, don't want to climb into bed only to realize you forgot to finish your dailies. Bye-bye.할 일은 다 끝냈어? 흠, 자려고 누운 다음에야 못다 한 일이 떠오르지 않길, 잘 가",
        "关于自己•名字": "就是游戏账号名，开拓者你不也是？ゲームのアカウント名。開拓者、あなたもそうでしょ？It's the same as my screen name. Isn't yours, Trailblazer?그냥 게임 닉네임 같은 거야. 개척자 너도 마찬가지잖아?",
        "闲谈•宇宙": "想给这个宇宙多加些玩法，每天都跑图，不无聊么？もっとこの宇宙にゲーム性を増やしたいの。毎日マップを周回するだけなんて、退屈じゃない？*sigh* I wish this universe had a few more things to do. Don't you get bored running across the map every day?이 우주에 더욱 다양한 콘텐츠를 추가하고 싶어. 매일 반복되는 탐험 과정은 지루하지 않아?",
        "闲谈•普罗米修斯": "普罗米修斯搭载了四个模块，「朋友」是最会说话的…「朋友是缘，永远珍惜。为我们的友谊，干杯！」プロメテウスには四つのモジュールが搭載されていて、「友達」が一番会話が上手…「友人は縁であり、永遠に大切にするべき。友情を讃え、乾杯！」Prometheus is equipped with four modules — \"friend\" is the most talkative... \"Friends are fated — a toast to our friendship!\"프로메테우스는 4개의 모듈이 탑재되어 있어, 그중 말을 제일 잘하는 모듈은 「친구」지…. 「친구는 인연이니, 영원히 소중하게 여겨야 한다. 우리의 우정을 위해 건배!」",
        "爱好": "把头埋在抱枕里午睡和捏可爱的东西。抱き枕を抱きしめて昼寝することと可愛いものを抱きしめることかな。Burying my head under a pillow for a siesta, and pinching cute things.머리를 쿠션에 파묻고 낮잠을 자는 거랑 귀여운 걸 조물조물하는 거",
        "烦恼": "不能开小号，艾利欧也不行。アカウントを複数持つのはダメ。エリオでも許されない。Nobody should open an alt account, not even Elio.부계정은 팔 수 없어. 엘리오도 안 돼",
        "分享": "骇入空间站的时候，我随手改了下螺丝咕姆的画像，不过…最后还是改回去了。宇宙ステーションに行った時、ついでにスクリューガムの画像を弄ったんだけど、結局…最後には元通りに戻した。When I hacked into the space station, I thought I may as well make some changes to Screwllum's portrait... but I changed it back in the end.우주정거장을 해킹할 때 겸사겸사 스크루룸의 초상화를 좀 수정했어. 근데… 결국은 원상 복귀시켰지",
        "见闻": "我喜欢的游戏总在同一天更新版本，他们是约好了么？好きなゲームのアップデート日が全部同じなんだ。裏で約束でもしているの？My favorite games always update on the same day. Do you think it's deliberate?좋아하는 게임들이 항상 같은 날에 버전을 업데이트하더라고. 짜고 치는 건가?",
        "关于卡芙卡": "在「无视规则」这一点上，卡芙卡和我很有共鸣。「ルールを無視」するという点では、彼女とは気が合うと思う。Ignoring the rules is something Kafka and I have in common.「규칙을 무시」하는 쪽으로는 카프카한테 공감하지 않을 수 없어",
        "关于刃": "说好等手伤痊愈了就一起打游戏，结果他的手就一直没好过。手の怪我が治ったら一緒にゲームをする約束をしている。だけど、彼の手は今でも治ってない。He said he'd game with me once his hand healed up, but it seems like it still isn't any better.손 부상이 다 나으면 같이 게임하자고 약속했는데, 손이 지금까지도 안 낫더라고",
        "战斗开始•弱点击破": "这么快就上钩了。こんなすぐエサにかかるなんてね。You took the bait just like that?벌써 걸려들다니",
        "战斗开始•危险预警": "好像有点棘手。厄介そう。Might be trickier to crack.좀 까다롭네",
        "回合开始•一": "这次能让我玩得开心点么？今度は私を楽しませてくれる？Can you let me have some fun this time?이번엔 좀 재밌게 해줄래?",
        "回合开始•二": "哟，敌人刷新了呀。へ――敵がリポップした。Huh, more enemies.음, 적이 더 추가됐어",
        "回合待机": "…忘了还有副本要刷，快点搞定吧。…レイドあるのを忘れた、さっさとやっつけよう。...I've got a raid to get to — let's finish this.……임무 갱신하는 걸 잊었어. 빨리 처리하자",
        "战技": "来点刺激的。ガツンとくるヤツで行こう。Time for a buzz.자극 좀 줘봐",
        "轻受击": "嗯？ん？Yeah?응?",
        "重受击": "不好。マズい。Bad news.글렀어",
        "终结技•激活": "战斗体验该优化了。バトル体験を改善しないと。This combat needs optimizing.전투를 최적화해야겠어",
        "终结技•施放": "哼，就这速度？太慢了！フン、このスピードで？遅すぎる！Hmph, at this speed? Too slow!훗, 겨우 이거야? 느리네!",
        "无法战斗": "我…わた…し…I...난…",
        "重回战斗": "耶，重开一局。よし、ゲーム再開。Nice. Rematch.좋아, 한 판 더",
        "回复生命": "奶得不错。ナイスヒーリング。Good as new.좋았어",
        "秘技": "百分百弱点击破。百パー弱点撃破。100% Break.완벽한 약점 격파",
        "战斗胜利": "好，等加强了再来打一次。よし、強化されたらまたやろう。Nice, let's do it again when you're leveled up.좋아, 강해진 다음 다시 싸워야겠어",
        "开启战利品": "小气，也不多给点。ケチ、もう少し多くてもいいのに。Is that it? *sigh* Stingy chest.쪼잔하긴, 조금만 더 주지",
        "解谜成功": "什么时候有新玩法？いつになったら新しい遊び方ができるの？Is it always the same mechanics?새로운 콘텐츠는 언제 생겨?",
        "发现敌方目标": "准备好就开始吧。準備ができたら始めよう。Ready when you are.준비됐으면 시작하자",
        "返回城镇": "该下线了…啊不对，搞错了。ログアウト…いや、間違えた。Time to log off... I mean, ah, head back.이제 꺼야 해…. 어! 아냐, 착각했어"
    },
    "黑塔语音": {
        "初次见面": "我是黑塔，现在很忙，这是远程人偶自动应答模式：你好，你好，大家好，祝你拥有愉快的一天，再见。",
        "问候": "今天来我这儿一起做研究吧——我研究你。",
        "道别": "今天对你失去兴趣了，明天再说。",
        "关于自己•人偶": "好看么？跟我小时候比，勉强也就七分相似吧。",
        "关于自己•本体": "别想了，免得晚上睡不着。",
        "闲谈•天才俱乐部": "这个俱乐部好就好在什么都不问我要，甚至不在乎有没有我。",
        "闲谈•拜谒星神": "得以拜谒星神的原因？因为我是黑塔啊。",
        "爱好": "既不解题又不写稿，那就别怪自己的人生无趣咯？",
        "烦恼": "我已经够完美了，还有什么事要做？我当然可以再写几本书…但这于我何用，我为什么还要白费这些力气？",
        "分享": "博识学会的每个人都有一套自圆其说的方法论，用一个晚上写下的书页就能砌成一座图书馆，这就是问题。",
        "见闻": "「寂静领主」抹去了画像上的眼睛，却吸引了所有人的目光。",
        "关于阿兰": "艾丝妲资助过一些特殊的孩子，阿兰也是其中之一吧。",
        "关于艾丝妲": "其他藏室什么时候能找到艾丝妲这样的管理者，我就好甩手不管了。",
        "关于姬子": "多无聊的东西送给她，过一阵子回到我手上，又会变得有趣起来。",
        "战斗开始•弱点击破": "你这…不行啊。",
        "战斗开始•危险预警": "也就强了一丢丢。",
        "回合开始•一": "看什么看？",
        "回合开始•二": "碰上我就感恩戴德吧。",
        "回合待机": "待机中…我好无聊啊。",
        "普攻": "疼死你。",
        "战技": "能不能安静一点！",
        "轻受击": "坏不了的。",
        "重受击": "要坏掉了！",
        "终结技•激活": "知道我是谁吗？",
        "终结技•施放": "没见过这么大的钻石吧？送给你啦~",
        "天赋•一": "转圈圈喽~",
        "天赋•二": "骨碌碌~",
        "无法战斗": "断开…连接……",
        "重回战斗": "重新…启动……",
        "回复生命": "很有眼色嘛。",
        "秘技": "升个配置。",
        "战斗胜利": "我的时间都浪费了！",
        "开启战利品": "就这？",
        "解谜成功": "要想这么久？",
        "发现敌方目标": "怎么收拾它，全看我心情。",
        "返回城镇": "这里会有我感兴趣的东西么？我不信。"
    },
    "阿兰语音": {
        "初次见面": "你好，开拓者，我是空间站「黑塔」的防卫科负责人阿兰，在空间站期间，我会全力护你安全。",
        "问候": "种子岛的新口味蚯蚓干今天上架，现在去能赶个早场，不用排队。",
        "道别": "睡前来一杯混合蔬菜汁吧，有助于入眠。我今天有夜班值勤，明天见。",
        "关于自己•寻找佩佩": "「空间站『寻找佩佩』大赛」至今已举办了九届，我…蝉联了冠军。",
        "闲谈•巡逻": "巡逻时，我会尽量不引人注目，既不打扰科员，又能看到他们工作时最投入的神情。",
        "爱好": "大剑得时刻保持干净才行。",
        "烦恼": "手机壳的发货地离空间站远，得满五千个起送…不不，请别告诉小姐。",
        "分享": "在通用图鉴中找不到空间站里收容的大剑碎片…它一定很特殊吧。",
        "见闻": "听科员说，有些奇物是自己主动要求来到空间站的。",
        "关于艾丝妲": "…不知道为什么，我好像时不时就惹小姐生气？",
        "关于黑塔": "和其他科员不同，我并非黑塔女士的追随者，但她仍旧默许了我在这儿工作。",
        "战斗开始•弱点击破": "你们活不长了。",
        "战斗开始•危险预警": "没什么能阻止我。",
        "回合开始•一": "战斗才能取胜。",
        "回合开始•二": "还没学到教训？",
        "回合待机": "得快点展开攻势。",
        "战技•一": "成全你们。",
        "战技•二": "都给我闭嘴。",
        "轻受击": "嗯？",
        "重受击": "用点力吧。",
        "终结技•激活": "这点疼痛不足挂齿。",
        "终结技•施放": "而你们将会，痛苦万倍！",
        "无法战斗": "不能保护大家了……",
        "重回战斗": "活着，才能继续战斗。",
        "回复生命": "我没事…谢谢。",
        "秘技": "真碍事。",
        "战斗胜利": "这份力量，还能发挥些许作用。",
        "开启战利品": "你留着吧。",
        "解谜成功": "就这样。",
        "发现敌方目标": "留意前方。",
        "返回城镇": "不战斗的话，还能做些什么？"
    },
    "艾丝妲语音": {
        "初次见面": "嗨，开拓者，我是空间站「黑塔」的站长艾丝妲。要你帮忙的时候，我一定告诉你…你放心，不和你客气。",
        "问候": "你来了，之前调试的观测阵列该出结果了，有空一起来看看？",
        "道别": "已经到这个点了么？工作的时间总是过得那么快。",
        "关于自己•家族": "哎，就算我不和任何一个人联系，那些亲戚也会自个儿找上门来。",
        "关于自己•工作": "是啊，如果我不努力工作，就要回去继承家业了……",
        "闲谈•天文论文": "…虽然现在一个字都还没写，但写起来肯定很快。",
        "闲谈•空间站": "「空间站不过是黑塔的玩具箱」，这句话不假。不过既然是黑塔女士，她的玩具当然也危险得很~",
        "爱好": "持续不断地将资金投入空间站的建设，完善员工福利，形成良性循环，同时满足站长，也就是本人自身必要的购物需求。",
        "烦恼": "如果黑塔女士能多回空间站看看就好了，明明科员都是追随她来的。",
        "分享": "刚到空间站时，科员们给我单独准备了一个房间，虽然我很感激他们，只是那儿离大家太远，我就没什么兴致住啦。",
        "见闻": "即使是监控室，也会处于监控中呢。",
        "关于阿兰": "我模仿一下平时的阿兰：「大家听从艾丝妲站长的判断。」然后当我叮嘱他：「阿兰，你也小心一点。」他说：「没事，我有自己的判断。」",
        "关于黑塔": "任何人如果觉得自己可以像黑塔女士那样任性妄为，建议他先思考一下自己是否具备黑塔女士那样的智慧~",
        "战斗开始•弱点击破": "嗯？别怕呀。",
        "战斗开始•危险预警": "我也得小心起来。",
        "回合开始•一": "真是不懂礼貌的客人。",
        "回合开始•二": "我可不记得有邀请过你们。",
        "回合待机": "猜猜我要干什么~",
        "普攻": "要躲开哟。",
        "战技•一": "幸运儿会是哪个呢~",
        "战技•二": "接受星星的祝福吧~",
        "轻受击": "疼疼疼……",
        "重受击": "你不要过来……",
        "终结技•激活": "一切，都是星辰的选择。",
        "终结技•施放": "渴望着星星奥秘的钥匙啊，向开拓者们赐予你真正的祝福吧！",
        "无法战斗": "还想…知道更多……",
        "重回战斗": "刚才的不算，我们重新来过。",
        "回复生命": "救了我也不会给你什么好处的。",
        "秘技": "露出破绽咯~",
        "战斗胜利": "星辰会铭记我们的名字。",
        "开启战利品": "我都有了。",
        "解谜成功": "有进步呀~",
        "发现敌方目标": "我不打它，它就不会打我么？",
        "返回城镇": "这儿也能看到星星么？"
    },
    "杰帕德语音": {
        "初次见面": "我是贝洛伯格的银鬃铁卫戍卫官，杰帕德•朗道。如果你在城中发现任何异常，都可向我报告。",
        "问候": "你来了，我刚结束锻炼。",
        "道别": "抱歉，我还有任务在身，就在这目送你离开吧。",
        "关于自己": "身为银鬃铁卫，遵守誓言是因为相信我们不应违背，而不是因为害怕违背。",
        "闲谈•贝洛伯格": "贝洛伯格并非隐于雪幕之中，而是作为这颗星球最后的堡垒抵御着风雪的侵凌。",
        "爱好": "养花，只是我并不精通于此。",
        "烦恼": "姐姐的歌在铁卫里还挺受欢迎，休息时总会听到，结果连我在巡逻时都会不自觉地哼出来，哎……",
        "分享": "朗道家世代为大守护者效力，这是荣誉，亦是责任。只有成为民众可以仰赖的盾牌，才能安心接受这「筑城者」的称谓带来的名誉。",
        "见闻": "最近总有小孩子问我，怎样才能当上戍卫官…老实说，除了坚持锻炼和平衡饮食以外，我也给不出什么有用的建议。",
        "关于布洛妮娅": "布洛妮娅大人已数次深入最危险的前线，与我们并肩作战。",
        "关于希露瓦": "很多人都津津乐道于姐姐离开部队后的转变，其实…她一直都没有变过。",
        "关于佩拉": "听说我不在家的时候，姐姐开始把花拜托给佩拉照顾了…希望没给她添太多麻烦。",
        "关于可可利亚": "我始终坚信，没有比大守护者更熟悉、更热爱这座城市的人了。",
        "关于桑博": "此人颇为狡猾。根据市民报案线索，他不知从哪搞了些古代遗物，也未全数倒卖，手头自留了几件，专门用来骗人。",
        "关于玲可": "我家小妹，她性格有些…古怪。不，不是脾气差的意思——我只是希望她能健康成长，不要走希露瓦走过的弯路。",
        "战斗开始•弱点击破": "到此为止了。",
        "战斗开始•危险预警": "加强防御。",
        "回合开始•一": "做好觉悟吧。",
        "回合开始•二": "正义已至。",
        "回合待机": "形势已迫在眉睫。",
        "普攻": "胜负已分。",
        "轻受击": "不过如此。",
        "重受击": "小伤而已。",
        "终结技•激活": "我以朗道之名。",
        "终结技•施放": "历经冰雪，铸成此志，永不终结！",
        "天赋": "奉陪到底。",
        "无法战斗": "我…还不能……",
        "重回战斗": "还没到我退场的时候。",
        "回复生命": "多谢。",
        "秘技": "有我在。",
        "战斗胜利": "出敌不意的反攻。",
        "开启战利品": "积少成多。",
        "解谜成功": "做得好。",
        "发现敌方目标": "掌控时机。",
        "返回城镇": "趁着巡逻的间隙，抓紧休息一会吧。"
    },
    "克拉拉语音": {
        "初次见面": "克拉拉：你好…我是克拉拉，可以成为我的家人么…就像史瓦罗先生一样。史瓦罗：有我在，开拓者就是你的家人。",
        "问候": "今天也要和克拉拉一起加油哦。",
        "道别": "克拉拉也困了，想靠着史瓦罗先生的手臂睡一会儿，你要来试试么？",
        "关于自己•记忆": "即使是史瓦罗先生的「计算」，也不能脱离大家的「记忆」…所以，克拉拉绝对不会忘记大家的。",
        "闲谈•过家家": "以前玩过家家的时候，克拉拉让帕金斯他们出门去迎接客人，结果，真的有人跟来了~",
        "爱好": "史瓦罗先生的记忆库中有许多有趣的东西，比如「电影」…就像很多人在一起过家家！",
        "烦恼": "好不容易说服史瓦罗先生模仿一次「电影」，他只愿意演大树、石头…「父亲」什么的，果然不行么…",
        "分享": "克拉拉的机器伙伴们，虽然有时说话有些粗鲁，但都是不会说谎的乖孩子哦。",
        "见闻": "史瓦罗先生休眠的时候，身体里也会传出声音，就像…就像在打呼噜一样~",
        "关于娜塔莎": "娜塔莎姐姐说克拉拉也是医生呢，是机器伙伴的医生。",
        "关于希儿": "有一次，克拉拉想找的零件死死地嵌在岩壁里，正好被希儿姐姐看到，她一只手就敲碎了岩壁…克拉拉还没来得及和她道谢，她就走了……",
        "关于史瓦罗": "其实…史瓦罗先生的手，可以变成帮克拉拉吹头发的机器，还可以把大石块切成小桌子和小椅子呢……",
        "关于虎克": "虎克邀请我加入鼹鼠党，但…如果要玩捉迷藏的话，史瓦罗先生怎么办……",
        "关于卢卡": "卢卡哥哥…是个很温柔的人。虽然看上去有些莽撞，但他其实很细心哦。",
        "战斗开始•弱点击破": "史瓦罗：目标威胁指数下降。",
        "战斗开始•危险预警": "史瓦罗：目标威胁指数上升。",
        "回合开始•一": "克拉拉：克拉拉要勇敢一点…",
        "回合开始•二": "克拉拉：我、我才不怕你们！",
        "回合待机": "克拉拉：不能再犹豫了…",
        "普攻•一": "克拉拉：史瓦罗先生，小心！",
        "普攻•二": "史瓦罗：威胁清除。",
        "战技•一": "史瓦罗：躲起来。",
        "战技•二": "史瓦罗：歼灭开始。",
        "轻受击": "史瓦罗：没事吧？克拉拉：我没事。",
        "重受击": "克拉拉：…好疼。",
        "终结技•激活": "克拉拉：我也想保护大家…",
        "终结技•施放": "克拉拉：帮帮我，史瓦罗先生！",
        "天赋•一": "史瓦罗：离开克拉拉。",
        "天赋•二": "史瓦罗：命令执行。",
        "无法战斗": "克拉拉：大家…还好么……",
        "重回战斗": "克拉拉：我回来了。",
        "回复生命": "克拉拉：谢谢，克拉拉会记得你的。",
        "秘技": "克拉拉：呀。",
        "战斗胜利": "克拉拉：不知道有没有帮到大家……",
        "开启战利品": "克拉拉：克拉拉只要修理的元件就好。",
        "解谜成功": "克拉拉：成、成功了！",
        "发现敌方目标": "史瓦罗：前方出现，高威胁目标。",
        "返回城镇": "克拉拉：没事的，史瓦罗先生，这里很安全。"
    },
    "希儿语音": {
        "初次见面": "哟，我是希儿，贝洛伯格下层区「地火」的成员，你要和我一同见证下层区的未来么？",
        "问候": "来得正好，开始巡逻吧。",
        "道别": "喂喂，看你站着都快睡着了，别硬撑，这里有我，快去休息吧。",
        "关于自己•小时候": "我小时候？差不多有十个虎克的破坏力吧。",
        "闲谈•地下的生活": "即使生活在地下，我们也不会被这座城市所掩埋。",
        "爱好": "镰刀要磨得够快，枕着睡觉才够安心。",
        "烦恼": "算不上烦恼，就…在诊所里存了几本小时候最喜欢的漫画，结果全被孩子们借走了…",
        "分享": "头儿说得没错，对付不讲道理的家伙，刀尖子就是道理。",
        "见闻": "你说的那个叫帕姆的家伙，听起来就像是个会说话的毛绒玩偶，我…我能见见它么？",
        "关于娜塔莎": "打小我就明白，发脾气那套小把戏对娜塔没用，她是医生，所以…总有办法「治」你。",
        "关于克拉拉": "那丫头不怎么爱和人说话，但我知道…她不排斥我们。",
        "关于史瓦罗": "史瓦罗常把「人类喜欢无休止的争斗」挂在嘴上，但如果只靠退让，难道就能获得和平？",
        "关于桑博": "找他办事还行，但谁要想和他做朋友，就是和自己过不去。",
        "关于虎克": "别看她一天天到处疯玩，说不定哪天真能玩出些名堂来。",
        "关于奥列格": "要不是头儿，还有没有我这号人都不好说。",
        "关于布洛妮娅": "我们都是第一次看见贝洛伯格真正的天空…同一片天空。",
        "关于卢卡": "你说我的胜负心太强？呵，那是你还没见过卢卡。",
        "战斗开始•弱点击破": "原来你怕我。",
        "战斗开始•危险预警": "麻烦的家伙。",
        "回合开始•一": "纠缠不清。",
        "回合开始•二": "别来惹我。",
        "回合待机": "快点，让我试试这招。",
        "普攻": "下一个。",
        "轻受击": "啧。",
        "重受击": "小意思。",
        "终结技•激活": "这就让你解脱。",
        "终结技•施放": "随蝴蝶一起消散吧，旧日的幻影。",
        "天赋": "早点给你个痛快。",
        "无法战斗": "我…还能……",
        "重回战斗": "还没完。",
        "回复生命": "帮大忙了。",
        "战斗胜利": "有目标，镰刀才够快。",
        "开启战利品": "没白跑。",
        "解谜成功": "有两把刷子。",
        "发现敌方目标": "前方有敌人，打不打？",
        "返回城镇": "你休息，我站岗，咱们轮着来。"
    },
    "布洛妮娅语音": {
        "初次见面": "我是贝洛伯格「大守护者」继承人，代行银鬃铁卫统领，布洛妮娅•兰德…方才只是例行的自我介绍，叫我布洛妮娅就好。",
        "问候": "昨天做噩梦了…抱，抱歉，我有点没睡醒。",
        "道别": "我还想再散散步…就在附近，不用担心，明天见。",
        "关于自己": "有时我觉得，我并不代表我自己，而是一个人形的符号——「大守护者」继承人这个称号下，也可以是别的什么人。我不知道这种感觉从何而来，但我不希望变成这样。",
        "闲谈•筑城者": "筑城者为我们砌成堡垒，使我们远离风雪，但我们必须铭记，风雪从未消失。",
        "爱好": "从黄金歌剧院内传来若有若无的歌声，清晨人们匆匆的脚步声，还有夜晚宁静的克里珀堡，虽然听起来有些矛盾，但我都很喜欢。",
        "烦恼": "审讯恶徒时，时常要强压心中怒火，以免用词有失妥当。",
        "分享": "在前线待的时间久了，想回到官邸休息的愿望就会变得强烈。可一旦真的在床上躺下，对前线战况的担忧又会涌上心头…或许这就是母亲说的「责任」吧？",
        "见闻": "据说「煦日节」最早是为了庆祝春至设立的节日，但对现在的贝洛伯格人来说，它不过是几天普通的假期而已…我想为「煦日节」找回它原本的意义。",
        "关于杰帕德": "杰帕德戍卫官么…或许形容他为贝洛伯格的铁壁也不为过。在这座城市，「守」远比「攻」难。",
        "关于希露瓦": "以前，母亲他们开讨论会时，也会让我在场，希露瓦总是不厌其烦地解答我的各种问题…这些日子，似乎已经过去很久了。",
        "关于佩拉": "每次夸奖她的时候，她都很努力地板着脸，不让自己露出开心的表情…我看得出来，因为我也这么练习过。",
        "关于可可利亚": "我敬重母亲，只是她和我记忆中的模样并不完全相同，或许，只是我把母亲想象成了另一个人……",
        "关于希儿": "那场相遇本身或许是场灾难，却是一个全新未来的开始…要是被希儿听到了，又要说我在讲什么大道理了吧。",
        "关于玲可": "朗道家的三妹…对吧？我听杰帕德谈起过她，但还素未谋面。照他的说法，「玲宝」应该是个聪明过人的孩子。",
        "战斗开始•弱点击破": "别放过任何一处破绽。",
        "战斗开始•危险预警": "强敌当前，及时调整战略。",
        "回合开始•一": "这一战，不可避免。",
        "回合开始•二": "你会为此付出代价。",
        "回合待机": "决定战局的关键一步。",
        "普攻": "区区恶徒。",
        "战技•一": "时不再至，请助我一臂之力！",
        "战技•二": "时不再至，请随我一同出战！",
        "轻受击": "真是难缠。",
        "重受击": "不能倒下……",
        "终结技•激活": "我们早已踏入风暴。",
        "终结技•施放": "为了守护和捍卫，击溃他们！",
        "无法战斗": "绝对…不能失守……",
        "重回战斗": "必须抓住这次机会。",
        "回复生命": "援助来得很及时。",
        "秘技": "拿出魄力来。",
        "战斗胜利": "将我们所失去的，全部夺回。",
        "开启战利品": "补给充足。",
        "解谜成功": "设计颇为精巧。",
        "发现敌方目标": "注意敌我形势。",
        "返回城镇": "偶有闲暇，去散散步吧。"
    },
    "玲可语音": {
        "初次见面": "…我是玲可，贝洛伯格雪原科考队员。工作的事情麻烦工作期间找我，其他时间…我都不在。嗯，就这样，再见。",
        "问候": "睡袋、防潮垫…都没问题。是时候出发了。",
        "道别": "唔，就在这里扎营吧。不知道今晚能不能看到极光……",
        "关于自己": "我们朗道家的事情都很简单：「想去做的话就去」。我想去雪原看看，所以加入了科考队…就是这样。",
        "闲谈•独自冒险": "你应该担心的是没有准备的人，而不是我…担心我独自探险不安全？诶…一个人才好啊。",
        "爱好": "雪原探险…虽然会遇到各种麻烦，但解决它们就是乐趣之一呀。",
        "烦恼": "和人聊天时要拼命找话题，还得时时揣摩对方的意思，好麻烦…只有和佩拉聊天的时候才不用顾虑那么多……",
        "分享": "小心坎特谷的山风，那通常是暴风雪的预兆——千万，千万不要在夜晚的峡谷中逗留。",
        "见闻": "风雪掩埋了贝洛伯格以外的一切，当然也包括旧世界的历史。但，如果只要去雪原就能让它们重见天日——那就去呗，这样不就能解决问题了吗？",
        "关于布洛妮娅": "布洛妮娅小姐每天都要和那么多人打交道，一定很累吧。",
        "关于希露瓦": "姐姐她多才多艺，我其实很佩服…算了，还是别告诉她了。",
        "关于杰帕德": "哥哥很能干，是个很厉害的人…要是别那么担心我就更好了。",
        "关于佩拉": "很多事情，只有佩拉才懂…",
        "关于桑博": "好像是哥哥在追查的通缉犯，但感觉偶尔也会在雪原里见到他…啊！难道他就是传说中的…「贝洛伯格野人」？！",
        "战斗开始•弱点击破": "很好很好，看准机会…",
        "战斗开始•危险预警": "冷静一点玲可，冷静…",
        "回合开始•一": "开始本次科考记录。",
        "回合开始•二": "目标标本出现，准备采集。",
        "回合待机": "早知道就把折叠椅拿出来了…",
        "普攻": "劳驾，让一让。",
        "战技•一": "放松，深呼吸。",
        "战技•二": "补充点盐分。",
        "轻受击": "啊，被叮了个包…",
        "重受击": "得快点止血。",
        "终结技•激活": "为了去往远方…",
        "终结技•施放": "不管什么手段，通通拿出来吧！",
        "无法战斗": "哥…姐……",
        "重回战斗": "重新出发吧。",
        "回复生命": "及时雨。",
        "战斗胜利": "每一步都在探险计划之中。",
        "开启战利品": "装进背包里，总能用得上。",
        "解谜成功": "又是一个生存小技巧。",
        "发现敌方目标": "这条路也不好走了…",
        "返回城镇": "抓紧时间休息，补充体力。"
    },
    "卢卡语音": {
        "初次见面": "哟，你好！我叫卢卡，是「地火」的成员。打击恶棍，守护镇民——这就是我每天的工作。",
        "问候": "比赛要开始了？好！我先热热身。",
        "道别": "想歇一会儿？去吧！偷偷告诉你，冠军的秘诀就是趁着别人休息的时候刻苦训练。",
        "关于自己": "搏击不是因为我喜欢暴力，拿冠军也不是为了和谁炫耀…我只是觉得这地下的恶棍太多，得给孩子们立个好榜样。",
        "闲谈•义手": "师傅说过：不要太惦记自己失去了什么；多想想自己得到了些什么。每次看到这只义手，我总能回忆起这句话。",
        "闲谈•上层区": "上层？没什么兴趣。当然，除非那里有值得我挑战的高手…或者需要被制裁的混球。",
        "爱好": "搏击俱乐部流行一句话：「谁把你揍得最惨，就和谁做朋友」——喔，怪不得大家都想和我做朋友！",
        "烦恼": "蔬菜…蘑菇…可恶，凭什么灭绝的不是这些玩意啊？",
        "分享": "有时候我也会觉得不可思议，居然会有人甘愿打一辈子的铁，敲一辈子的矿…我懂，不是每个人都有资格谈梦想。但要是没有它…我恐怕撑不到今天。",
        "见闻": "有时候我也会觉得不可思议，居然会有人甘愿打一辈子的铁，敲一辈子的矿…我懂，不是每个人都有资格谈梦想。但要是没有它…我恐怕撑不到今天。",
        "关于娜塔莎": "要是没有什么严重的伤病，我尽量不去打扰娜塔莎大姐头。需要她帮助的人太多，我不想因为自己的马虎大意拖累他们。",
        "关于希儿": "希儿啊…该怎么怂恿她参加擂台赛呢？以她的实力，拿个冠军肯定轻轻松松——除非遇上我，哈！",
        "关于史瓦罗": "得找机会和那个大铁疙瘩比划比划…掰手腕。干嘛？我又不傻，肌肉再结实也扛不住大炮啊？",
        "关于桑博": "我不需要什么经纪人，再说了…会给自己取「深蓝帅哥」这种外号的家伙，我压根信不过。",
        "关于虎克": "大家都说虎克淘气过头了，但我反而觉得她是个能干的好孩子。呃…证据嘛，没有——纯凭感觉，毕竟我也是鼹鼠党荣誉队员啊！",
        "关于奥列格": "…啊，没什么。我只是在想，自己还得修炼多久才能打赢奥列格师傅。在他彻底变成没用的老头之前，我一定要完成这个目标。",
        "战斗开始•弱点击破": "怎样？要认输吗？！",
        "战斗开始•危险预警": "现在才开始！",
        "回合开始•一": "对付你，一拳就够了！",
        "回合开始•二": "哈，不过是条杂鱼！",
        "回合待机": "再不出拳就晚了，伙计。",
        "强化普攻": "这一拳——送你回家！",
        "战技•一": "很嚣张嘛！",
        "战技•二": "别走神了！",
        "轻受击": "…小意思！",
        "重受击": "…有点意思！",
        "终结技•激活": "欢呼声在哪儿？",
        "终结技•施放": "值得我认真起来的对手…见识下火花四溅吧！",
        "无法战斗": "不能这么狼狈……",
        "重回战斗": "卢卡返场！",
        "回复生命": "背后就交给你了！",
        "秘技": "先发制人！",
        "战斗胜利": "知道冠军的含金量了吗？",
        "开启战利品": "嚯，还有意外惊喜？",
        "解谜成功": "四肢发达，头脑也不简单。",
        "发现敌方目标": "哈，开胃菜来了！",
        "返回城镇": "想找地方躺一会儿，放松一下。"
    },
    "娜塔莎语音": {
        "初次见面": "你好，我是娜塔莎，贝洛伯格下层区的医生，哪里不舒服么？过来坐吧，让我看看。",
        "问候": "今天我在…不过也别因为我在就乱来哦。",
        "道别": "今天也是健健康康的一天。",
        "关于自己": "病人有各种各样，我也得用不同的面孔去对待他们，有些人要温柔一些，有些人不狠起心来说两句，他根本不把病当回事…对症下药也是医生的职责。",
        "闲谈•药物": "药物不仅揭示病人的疾病，还有他们的欲望和需求。",
        "闲谈•地火": "大家加入「地火」的原因，不过是为了自己，为了隔壁还没断奶就失去母亲的孩子，为了街上流浪的老人而已。",
        "爱好": "我时不时还会像以前那样，用小熊玩偶练习缝合伤口呢。",
        "烦恼": "地下的人们已经习惯苦中作乐，所以我总会提醒自己，我们已经过上自己想要的生活么？",
        "分享": "人是向往自由的动物，如果太久看不到天空，也是会生病的…心里会生病。",
        "见闻": "矿民下矿的时候，诊所算是半个托管所吧…是我主动招呼孩子们过来的，说不定还是我更依靠他们呢。",
        "关于希儿": "希儿早就是独当一面的大人了，我也不能把她当孩子看待了。",
        "关于克拉拉": "听说她最近一直在帮忙照顾受伤的流浪者，非常了不起…我刚见到克拉拉的时候，虽然她会熟练地给机器人替换零件，自己的伤口却发炎了，看得我心疼坏了。",
        "关于史瓦罗": "史瓦罗存护的是「人类」，但他并不关心「人类」是怎么想的。",
        "关于桑博": "以我对桑博的了解，他最不喜欢欠人情，总会想办法还上——人情这种东西，时间拖得越久，越难估价。",
        "关于虎克": "有时站在诊所的门口，看她在外面闹闹腾腾的样子，就不觉得累了。",
        "关于奥列格": "我们都是从上层区来的，所以才迫切地想回到「过去」——贝洛伯格「上下」没有分别的时候。",
        "关于卢卡": "那孩子表面坚强，实际上很害怕自己变成累赘。所以他才那么努力地训练，战斗…希望他有朝一日能静下心来，听听自己的声音。",
        "战斗开始•弱点击破": "无可救药。",
        "战斗开始•危险预警": "不能大意。",
        "回合开始•一": "不听话的都是坏孩子。",
        "回合开始•二": "准备打针了。",
        "回合待机": "好像等了很久…",
        "普攻•一": "你病得很重。",
        "普攻•二": "来感受生命的冲击。",
        "普攻•三": "睡一觉吧。",
        "战技•一": "吃药咯。",
        "战技•二": "不疼了吧。",
        "轻受击": "没事。",
        "重受击": "好疼……",
        "终结技•激活": "看来是赶上了。",
        "终结技•施放": "一点心意而已，不必在意。",
        "无法战斗": "我可是…医生啊……",
        "重回战斗": "我的药剂还很充足。",
        "回复生命": "我会小心的。",
        "秘技": "发现你了。",
        "战斗胜利": "一场精妙的手术。",
        "开启战利品": "药品的话，多少都用得着。",
        "解谜成功": "嗯，大脑很健康。",
        "发现敌方目标": "要击败他们，得好好准备。",
        "返回城镇": "该休息时就好好休息。"
    },
    "希露瓦语音": {
        "初次见面": "嗨，开拓者，我是希露瓦•朗道，贝洛伯格的机械师——当然，这是一份兴趣使然的工作，摇滚演出才是我的主业。",
        "问候": "咦，现在就要开始工作了么？",
        "道别": "收工收工，写曲子咯~",
        "关于自己•朗道": "朗道家的人，要说有什么共通之处，就是各有各的固执。",
        "闲谈•机械师的工作": "只有轻松随性的工作，才能保证心情愉悦，给创作带来充分的灵感~",
        "闲谈•乐队": "佩拉很忙，有时周末还要帮忙做义工，所以「机械热潮」基本都在晚上排练。",
        "爱好": "摇滚是主业的话，爱好就是「工作」了吧，似乎…也没问题？",
        "烦恼": "总有人问我机械屋停业怎么赚钱的问题，这答案难道不是显而易见——不赚钱啊。",
        "分享": "不管是机械、科研还是音乐，我好像每样都很精通喔？啊，所以…我不擅长的事，只有「赚钱」了吧？",
        "见闻": "你说，等布洛妮娅当上大守护者了，能不能让我上黄金歌剧院的舞台上表演？我给她改编一首摇滚版的《大守护者》…摇滚音乐剧！",
        "关于杰帕德": "老弟要是能对自己的事上心一些就好啦，免得姐姐我来替他操心…算啦算啦，我让他操心的事也不少，就这么扯平吧。",
        "关于佩拉": "会打鼓会养花会写报告，这世上还有比佩拉更靠谱的好姑娘吗？",
        "关于布洛妮娅": "布洛妮娅是个好孩子，不愧是可可利亚教育出来的。最近不太见面了，我还挺想她的。",
        "关于可可利亚": "我认识的可可利亚会去屋顶上听我唱歌，但…「大守护者」不会。",
        "关于桑博": "他嘛，我就等着老弟什么时候能逮着他。",
        "关于玲可": "玲宝啊…果然她还是跟我更像。欸，这话可别告诉我老弟啊——他不爱听！",
        "战斗开始•弱点击破": "接下来可是重头戏。",
        "战斗开始•危险预警": "怎么？来砸场子？",
        "回合开始•一": "捧场的人还不少。",
        "回合开始•二": "这首歌，送给你的~",
        "回合待机": "观众都等不及啦。",
        "普攻": "躁起来！",
        "战技•一": "跟上，我的节奏！",
        "战技•二": "尖叫，还不够热烈！",
        "轻受击": "不算什么。",
        "重受击": "有两下子。",
        "终结技•激活": "准备好释放自己了么？",
        "终结技•施放": "不管是反抗，摇摆，沉沦，都将……",
        "无法战斗": "演出…还没……",
        "重回战斗": "听到你们的安可了~",
        "回复生命": "哈~神清气爽~",
        "秘技": "摇滚不止！",
        "战斗胜利": "精彩的总在下一场！",
        "开启战利品": "哟，好东西。",
        "解谜成功": "手感来了。",
        "发现敌方目标": "哎呀，这些目标正适合练练手~",
        "返回城镇": "一个眼神，一阵风，都会成为灵感。"
    },
    "桑博语音": {
        "初次见面": "嗨，开拓者，有我桑博•科斯基在身边，你就相当于同时拥有一个行商、向导、解闷的聊天对象…怎么样，够划算吧？",
        "问候": "今天要干什么？有钱我就干，没钱…也行，只要你开口，伙计。",
        "道别": "好啦，该休息就休息…用不着这么防我吧伙计，我不会跑的。",
        "关于自己": "我么，一个经常卷进麻烦事，想求点回报但最后总会见义勇为分文不收的倒霉…老好人而已。",
        "闲谈•情报": "一条情报经过不同的包装，就能大大方方卖给不同的人。这叫利益最大化。",
        "爱好": "我坚信，人与人之间美好的感情都是聊出来的。",
        "烦恼": "买家要什么，我就卖什么，结果他们说我是骗子，你说气不气人……",
        "分享": "别看贝洛伯格前不着村后不着店，越是在这种地方，人们越是只守着自己的半杯羹——那我就越有乐子可看啦。",
        "见闻": "说吧，你们是怎么降落到雪地里的？飞行器？别说你们是坐车过来的，我可不信。",
        "关于娜塔莎": "刚到下层那会儿，主要帮大姐头搞点药品，熟了以后就顺路带点消息，你懂的。",
        "关于史瓦罗": "要是有人能和史瓦罗做成交易，我桑博打心底里佩服！",
        "关于克拉拉": "红衣服小妹妹是真的厉害，她怎么能和那大铁疙瘩聊起来的？",
        "关于希儿": "希儿小姐能用武力对付我就绝不肯动嘴皮子，这到底是我的问题还是她的问题？",
        "关于杰帕德": "咱俩经常见面，我跑他追。老实说，这种猫鼠游戏玩久了也…有点上头，嘿嘿。",
        "关于希露瓦": "以前关系不错，现在的关系…可能还不及和她弟弟。",
        "关于布洛妮娅": "我只有一个小小的愿望，希望能在未来的大守护者前混个脸熟，任何形式都可以——让我挨打也行！",
        "关于卢卡": "你见过他比赛没有？那小子，可是下层区最大的摇钱树啊！可惜这树没长在老桑博的后院里……",
        "战斗开始•弱点击破": "我桑博一向关照朋友。",
        "战斗开始•危险预警": "又有生意上门了。",
        "回合开始•一": "权当找点乐子喽。",
        "回合开始•二": "越强越好啊，合我胃口。",
        "回合待机": "还不整些新花样？",
        "战技": "要不然，来试试这个？",
        "轻受击": "好家伙……",
        "重受击": "打、打人不打脸！",
        "终结技•激活": "你在期待些什么？",
        "终结技•施放": "顾客就是上帝，想要我背叛上帝，除非…你加钱~",
        "无法战斗": "这下…赔大了。",
        "重回战斗": "你帮我，我当然帮你。",
        "回复生命": "欠你个人情~",
        "秘技": "嘿嘿。",
        "战斗胜利": "不冒点风险，又怎么尝得到甜头？",
        "开启战利品": "钱呢，钱呢？",
        "解谜成功": "哎哟，不错哦。",
        "发现敌方目标": "那家伙看起来还挺结实的。",
        "返回城镇": "哪儿有我桑博，哪儿就有生意。"
    },
    "佩拉语音": {
        "初次见面": "银鬃铁卫情报官，佩拉格娅•谢尔盖耶夫娜前来报到。你可以叫我佩拉。",
        "问候": "准备好了么？那就开始今日的记录。",
        "道别": "今天没有任何异常报告，早点休息吧。",
        "关于自己": "我擅长对情报进行研究、记录、分析，至于做出怎样的决断，那是长官的事。",
        "闲谈•乐队的位置": "鼓手看似不起眼，但稍有错拍就会被观众察觉，对锻炼自己很有用。",
        "爱好": "周末去图书馆借阅一些喜欢的…读物，然后和朋友分享读后感。",
        "烦恼": "为了达成完美的汇报，有时练习十来遍也不够…",
        "分享": "关于我的全名，军中至少流传着32种说法，至于我为什么知道…这就是情报官的能力。",
        "见闻": "《雪国冒险奇谭》画册再版？这可是圈子里最难抢的系列之一…要、要买几本好…十本，十本够么……",
        "关于布洛妮娅": "放眼贝洛伯格，不会有比布洛妮娅小姐谈吐更优雅、更有领袖气质的人了。",
        "关于希露瓦": "不按规矩办事就是希露瓦的规矩。",
        "关于杰帕德": "杰帕德戍卫官内外如一，十分可靠。对于他养花的兴趣…我姑且只能表示尊重与祝福。",
        "关于玲可": "玲宝是我…咳。玲可是我…咳咳。玲可是…贝洛伯格首屈一指的科考专家，也是我喜欢的…好朋友！",
        "战斗开始•弱点击破": "我方占据优势。",
        "战斗开始•危险预警": "我方尚未占据优势。",
        "回合开始•一": "开始介入支援。",
        "回合开始•二": "侦察到敌方目标。",
        "回合待机": "该做决定了。",
        "普攻•一": "闭上嘴吧。",
        "普攻•二": "还要再来一下？",
        "普攻•三": "牵制住它！",
        "战技•一": "这样…然后这样……",
        "战技•二": "输入指令……",
        "轻受击": "好疼。",
        "重受击": "…麻烦了。",
        "终结技•激活": "敌方数据收集完毕。",
        "终结技•施放": "收网标记激活，接下来就是愉快的反击时间了。",
        "无法战斗•一": "失算了……",
        "无法战斗•二": "快走……",
        "重回战斗": "同样的错误我不会犯两次。",
        "回复生命": "感谢支援。",
        "战斗胜利": "作战报告稍后发送。",
        "开启战利品": "清点完毕。",
        "解谜成功": "好有意思……",
        "发现敌方目标": "先对目标进行分析，再做判断。",
        "返回城镇": "需要我来制定接下来的计划么？"
    },
    "虎克语音": {
        "初次见面": "下层区的大人归地火管，小孩归鼹鼠党管，而我就是鼹鼠党的老大，你可以称呼我为——漆黑的虎克大人！",
        "问候": "鼹鼠党，出动！勇敢鼹鼠向前冲！",
        "道别": "鼹鼠党，解散！各回各家睡大觉！",
        "关于自己•洞洞机": "洞洞机曾是一位勤劳的挖矿好手，退休后，它听从了虎克大人的召唤，成为了打败坏蛋的无情铁手！",
        "闲谈•鼹鼠党的成员": "在我的带领下，鼹鼠党还招募了「千面尤利安」，「铁臂卢卡」，「狡猾的小孩子」等数位得力干将！",
        "爱好": "去矿区冒险，去诊所冒险，去地上冒险，去，去…虎克也不知道的地方冒险！",
        "烦恼": "听说一直烦恼的话，头会变得很重很重，那不就更长不高了吗…呜……",
        "分享": "大人们总是用「长大以后就明白的道理」来糊弄虎克…虎克反倒觉得，大人们有很多「长大以后就忘记了的道理」！不信，就来比比谁的道理多！",
        "见闻": "虎克感兴趣的可多了，像是背着地髓矿石的蜥蜴，还有不吃东西就能活下来的洞螈…听娜塔莎姐姐说，地上还有一年只开一次的花，真想去看一看呀……",
        "关于娜塔莎": "老巫…温柔美丽的娜塔莎姐姐一旦生起气来…呃，依旧美丽，但不怎么温柔了……",
        "关于克拉拉": "呜…克拉拉，我的克拉拉…什么时候才能加入鼹鼠党……",
        "关于史瓦罗": "虎克的洞洞机，比史瓦罗的拳头还要大！哼！",
        "关于桑博": "哪里都能碰见桑博叔叔，他也在到处冒险么？",
        "关于希儿": "希儿姐姐说话声音很大，但有时却说不过虎克呢，嘿嘿~",
        "关于费斯曼": "虎克最喜欢老爹了！等虎克挖到了宝藏，要给老爹盖一间大房子！",
        "关于卢卡": "卢卡哥哥，喜欢吃肉！虎克也喜欢吃肉！所以，卢卡哥哥跟虎克是好朋友！",
        "战斗开始•弱点击破": "现在投降还来得及！",
        "战斗开始•危险预警": "虎克…虎克可不好欺负！",
        "回合开始•一": "哈！虎克来捣蛋！",
        "回合开始•二": "坏蛋，报上名来！",
        "回合待机": "喂！别无视我！",
        "普攻": "你说谁是小家伙！",
        "战技•一": "诶嘿嘿…没想到吧？",
        "战技•二": "我来了…我又走咯~",
        "轻受击": "你打我！",
        "重受击": "疼死啦！",
        "终结技•激活": "跟着我，有肉吃！",
        "终结技•施放": "漆黑的虎克大人驾到，让开让开让开…呜呼~",
        "无法战斗": "老爹…都没打过我……",
        "重回战斗": "真拿你没办法~",
        "回复生命": "好样的！",
        "秘技": "哦呼呼呼~",
        "战斗胜利": "我宣布，本次冒险，顺利结束！",
        "开启战利品": "通通——拿走~",
        "解谜成功": "诶？还没玩够呢！",
        "发现敌方目标": "吓、吓我一跳。",
        "返回城镇": "找一找呀跑一跑呀跳一跳~"
    },
    "镜流语音": {
        "初次见面": "镜流不过是一介仙舟弃卒，流浪剑士。若不想惹来麻烦，装作我们未曾谋面亦可。",
        "问候": "免去寒暄，说说来意吧？",
        "道别": "寰宇广阔，下次相会…不知是敌是友，是生是死？",
        "关于自己•剑首": "身外浮名，如云散尽。我触犯十王司条律，仙舟便将关于我的一切统统抹去了。只是那又如何？良剑断物，仗其锋芒，而不在其名声。",
        "关于自己•眼前黑纱": "我早已跨过了自己的极限，徘徊于魔阴身的边界。与其睹物思旧，恨火烧身。不如以黑纱障目，信步所之。",
        "闲谈•苍城": "我的故乡，是众仙舟间繁华第一，人称「苍城」的胜境。后来，它被寿瘟祸祖所繁衍的活体星宿所吞…纵是自诩天人的长生种，也不过是一抔星尘。",
        "闲谈•昙华剑": "一切借由形体施展的技法不过是末流小道。而今我抛弃凡铁，盗来一线月光，遍照尘世万川。这便是我掌中生灭由心，无处不在的「剑」。",
        "爱好": "容我想想…人生之初，最爱的莫过于习练剑艺、战胜强敌；随后，是品尝白珩自星间带来的种种佳酿；而今…是教仇敌痛彻心扉，生不如死。我的爱好，很奇怪吧？",
        "烦恼": "掌中之剑，与天地相较不过一根针的大小，如何能斩开星星？",
        "分享": "同你一样，我也曾禀受凝视。只不过，那是我自愿踏上的道路——进入虚陵仙舟十王司的深处，穿过众妙之门，踏上解脱大道。",
        "见闻": "罗浮长乐天的景致千年未曾变过，反不如星槎海那厢，在大战被摧毁后重建来得美丽。",
        "关于景元": "他不适合习武。但择徒非要看天分吗？那只是当师父的偷懒，想事半功倍，又或者想借徒留名吧。名声、传承…这些我统统不在意。我的剑，谁要学，我便教。",
        "关于刃": "我曾以「刻骨铭心」的方式传授他剑艺。艺成之日，他发誓要奉还我这一剑之教。我期待这一天的到来。",
        "关于丹枫": "持明龙尊受秘法铸身，千代如一。在我看来这不是天赐，而是枷锁。他最终还是挣脱了，却不该以那样的方式……",
        "关于白珩": "她似乎同我谈起飞过的星星、行遍的奇景、逃离的险境……但我都记不得啦。那些记忆，在我的脑袋里转啊转…任我如何都抓不着。",
        "关于彦卿": "虽然是初露尖角，但瞧这长势倒是很喜人。只是剑术一道，不披创沥血、杀生无算，是无法窥其真妙的。",
        "关于罗刹": "那个人同我一样，内心开了一个洞。无论做些什么，都无法将它填上。越努力尝试填补，就越精疲力尽。",
        "战斗开始•弱点击破": "不值一哂。",
        "战斗开始•危险预警": "多添一条亡魂罢了。",
        "【转魄】战斗开始•弱点击破": "剑下草芥！",
        "回合开始•一": "无趣。",
        "回合开始•二": "现在退下，我便饶你一命。",
        "【转魄】回合开始•一": "你无处可逃！",
        "【转魄】回合开始•二": "准备受死…",
        "回合待机": "无尽形寿便是这般滋味：苦苦等待，直至疯狂。",
        "【转魄】回合待机": "不能停…不能停下！",
        "普攻": "剑出无回！",
        "战技": "飞光流泻！",
        "轻受击": "无碍。",
        "重受击": "杀不死我！",
        "终结技•激活": "就让这一轮月华…",
        "终结技•施放": "照彻万川！",
        "天赋": "我以月色为剑。",
        "无法战斗": "终于，解脱了…",
        "重回战斗": "无尽形寿，岂会命丧于此？",
        "回复生命": "长生之躯，无需疗愈…",
        "秘技": "乘月返真。",
        "战斗胜利": "胜负之事，无需介怀。",
        "开启战利品": "身外之物。",
        "解谜成功": "成了。",
        "发现敌方目标": "有杀意…",
        "返回城镇": "有人声的地方，分外聒噪。"
    },
    "符玄语音": {
        "初次见面": "本座乃罗浮太卜司之首，符玄。初次见面——不，该说久见了…我已在法眼中遍历了与你之间的二十二次初会场面。",
        "问候": "稀客啊，是要占问吉凶么？不用惊讶，你的来意早已在卦象中应验。",
        "道别": "走了？正巧本座也忙得很，就不远送了。",
        "关于自己•卜者": "人人称本座「法眼无遗」，本座却不这么看。推占卜筮，哪有百试百灵的？我是卜者，不是口宣神谕的先知。",
        "闲谈•第三眼": "这额间之眼是遨游天外所得，博识尊赐下的重宝。它助本座洞察外物变迁，遍历众多可能。不过，依博识尊的金科玉律「知识要以痛苦换得」，法眼确实可称得上一件永恒的刑具……",
        "闲谈•穷观阵": "卜者们凭此阵法鉴往知来。罗浮漂航星海，一日也不可缺了它。只是…我有时候在想，它是否也锁住了我们的前路与众多可能？",
        "闲谈•工作": "今日晨起占得一卦，涨落在坎、离之间，变数颇多…啧，不宜行公务，不宜加班，真教人浑身不自在。",
        "爱好": "在宵旰操劳之余，饮一杯龙女特调的药茶——加糖、加糖、再加糖，一饮而尽，精神焕发！刚好弥补了计算所消耗的能量。",
        "烦恼": "本座腹笥深广，博览万卷，说话时难免会有些引经据典的习惯，却总有人吹毛求疵，要我「说人话」…哼。",
        "分享": "太卜司的不成文规矩「三不占」中有「不义不占」这条，若是要测彩票号码、行情涨跌之类的问题，恕本座一律不答。",
        "见闻•一": "虽说联盟奉帝弓诰谕巡猎寿瘟祸祖…但每艘仙舟上至今都留有被称为「丰饶仙迹」的星神造物。在罗浮众多洞天的中心，便封存着赐予吾等长生的「建木」。",
        "见闻•二": "玉阙仙舟是太卜司制度的发源地，观星士和卜者群贤毕集，为联盟觇决方略，观望星宿。我曾在那里见过「息壤」的胎石——那可是玉兆技术的源头。",
        "见闻•三": "在朱明仙舟引擎中心，据说沉睡着一团有生命的火焰。那是旧时仙舟视为大敌的生物，人称太始焰的「燧皇」。朱明的工匠穷尽法子将它囚在炉中，并用它的力量铸造种种神兵。",
        "关于景元": "哼，迄今为止，景元已答应举荐我接任将军一百二十二次。其中一百二十一次是在我出谋献策后，虚应故事地说了声「嗯」。最后那一次，我见他颇有韵律地点了点头，竟是在打瞌睡……",
        "关于青雀": "太卜司中疏怠荒闲者众多，唯独她在摸鱼偷懒的小道上独树一帜，都快总结出心得法门、开宗立派了！有时我甚至疑心，她是不是能逃过我的卜测……",
        "关于白露": "本以为龙女为我所配的药茶中藏有振衰去乏的秘密成分，直到很久以后，我发觉她只是多加了糖。对人下药，不愧是丹鼎司一力培养的天才！",
        "关于彦卿": "每每我同景元议事，言辞稍有怠慢，那小家伙便会拿眼睛来瞪我。不过不必用法眼观瞧也知道，他对我动武的可能微乎其微，便由他去了。",
        "关于停云": "天舶司下辖的商团各有所长，我听闻停云所领的「鸣火」商团最善自平凡之物中筛出价值，这倒暗合卜筮之道，在万物中窥见潜在的可能。",
        "关于开拓者": "可能性分化成的种种虚影，命途中人应有的流向…在你的身上，这些痕迹我统统看不见，真是奇怪……",
        "战斗开始•弱点击破": "物皆自成，无所不利。",
        "战斗开始•危险预警": "风云不测，若涉渊水。",
        "回合开始•一": "以额间之眼观之…",
        "回合开始•二": "本座先卜上一卦。",
        "回合待机": "当断不断，必受其乱。",
        "普攻•一": "极数，知来！",
        "普攻•二": "成象，效法！",
        "战技•一": "相与为一。",
        "战技•二": "上下象易。",
        "轻受击": "小吝，无咎。",
        "重受击": "有、有凶…",
        "终结技•激活": "世间万物自有其法……",
        "终结技•施放": "但换斗移星，谋事，在人！",
        "天赋": "阴阳变转，生生不绝。",
        "无法战斗": "事已前定…么……",
        "重回战斗": "否极泰来。",
        "回复生命": "互通有无，实为妙计。",
        "秘技": "颠扑不破。",
        "战斗胜利": "卜卦行道，变动不居。",
        "开启战利品": "如我所愿。",
        "解谜成功": "行有余力哪。",
        "发现敌方目标": "慎终于始。",
        "返回城镇": "卦象涨落不息，还需好好筹划。"
    },
    "丹恒•饮月语音": {
        "初次见面": "这是我原本的样子，持明族的姿态…不必担心，我仍是丹恒，是持明后裔，也是一名无名客。",
        "问候": "如智库所记，按持明礼俗，见面问候需以手加额。我们…不用如此。",
        "道别": "到点了，我不会熬夜的，也祝你好梦。",
        "关于自己•前生": "前生种种，对我来说就像陌生的影子，看不真切，却亦步亦趋。我很难描述那种感觉，但可以肯定的是，我不是任何人的影子。",
        "闲谈•流放": "那一纸永久流放的命令，倒像是对我的特赦…毕竟，我现在在这里，不是么？",
        "闲谈•击云": "我与这柄枪的铸造者之间，尚未了结。",
        "爱好": "在幽囚狱的那些日子，只有阅读能让我逃离漫长的时间和过去的影子。",
        "烦恼": "饮月君的功罪，我无意评说。若有机会，他的名号我也想抛下…但动用了这份力量，其后果便只能由我承担。",
        "分享": "每艘仙舟上的持明族都分得了「不朽」龙祖的恩赐。罗浮持明掌有御水行雨的奇术，名唤「云吟」。",
        "见闻": "「建木」被斫断千年，却不死不灭。若丰饶民有异动，必定与其有关。",
        "关于景元": "将军偶尔会把我当成旧日的朋友。可惜，我并不能回应这份期待。",
        "关于白露": "龙尊传承并未完成，致使她困于浅水…好在，她有股子不受人摆布的活力。",
        "关于彦卿": "那位小剑士的眼神和身手都颇为了得，但我不打算与人比剑。",
        "关于刃": "从我的身上，他无法获得他想要的。",
        "战斗开始•弱点击破": "如今，时异势殊。",
        "战斗开始•危险预警": "不必畏惧。",
        "回合开始•一": "我能感受到这股躁动…",
        "回合开始•二": "这股力量…我本不欲使用。",
        "回合待机": "战阵之中，最忌分神。",
        "战技": "破绽百出。",
        "强化战技•激活": "天洪奔涌…",
        "强化战技•施放•一": "霄龙现影，破！",
        "强化战技•施放•二": "神蛟腾云，起！",
        "轻受击": "无妨。",
        "重受击": "千虑一失。",
        "终结技•激活": "潜鳞，已现。",
        "终结技•施放": "洞天隐月，苍龙濯世！",
        "无法战斗": "不该是…现在。",
        "重回战斗": "龙…终会回归。",
        "回复生命": "无需紧张。",
        "秘技": "云吟御水。",
        "战斗胜利": "诸般后果，我来背负。",
        "开启战利品": "都归你吧。",
        "解谜成功": "这样就好了。",
        "发现敌方目标": "谨慎，但也无需胆怯。",
        "返回城镇": "一切仍如昨日所见……"
    },
    "罗刹语音": {
        "初次见面": "在下是路经此处的行商，叫我「罗刹」便可。",
        "问候": "起早赶路，昨晚睡得可好？",
        "道别": "早些歇息吧，此处有我守着。",
        "关于自己•医术": "行商在外，无依无靠，懂些自救的手法，心里多少有个底。",
        "闲谈•棺柩": "棺柩引人瞩目，在下身为行商，受了它不少关照。各位对这具棺柩颇为好奇，总要问我一问，这一问一答间，生意就做成了。",
        "爱好": "各地的人情风土，读到的总和看到的不太一样，分辨其中差异，便是乐趣所在。",
        "烦恼": "万一被卷入了麻烦事，自己的真心如何并不重要，重要的是如何找到适合自己扮演的角色…哎，经验之谈。",
        "分享": "花的意义是花期本身，而非花瓣、香气或是洒下的种子。",
        "见闻": "久闻仙舟天人驻颜有术，一见之下果然不假。只是他们为了紧守此秘，避居银河一隅，如同空坐宝山而无所取…可惜啊可惜。",
        "关于景元": "将军不仅擅长洞察人心，还深谙「藏」和「露」的艺术，当他「露」出些什么时，便要小心了。",
        "关于彦卿": "哦，是将军身旁那位机敏的小公子吧？没什么印象……",
        "关于驭空": "少有人能像她这般，看清自己终究不过是银海中的一粟…值得敬佩。",
        "关于停云": "无论停云姑娘说什么，都没法让听者置之脑后。狐人能言的特点，就该巧加利用，不是么？",
        "关于素裳": "是个热心肠的好姑娘，还叫我再来仙舟时找她喝茶听书…听书还是算了罢，太耗时间。",
        "战斗开始•弱点击破": "清算的时刻到了。",
        "战斗开始•危险预警": "不能松懈。",
        "回合开始•一": "可惜，你们选错了对手。",
        "回合开始•二": "我来为你送行。",
        "回合待机": "还在犹豫什么？",
        "普攻": "哼。",
        "战技•一": "白花盛放！",
        "战技•二": "领受天赐！",
        "轻受击": "还好，没事。",
        "重受击": "小看你了。",
        "终结技•激活": "永眠非终焉……",
        "终结技•施放": "逝者将再临！",
        "天赋": "凡夺取的，必将偿还！",
        "无法战斗": "没能…实现啊……",
        "重回战斗": "你看，这不就回来了么。",
        "回复生命": "感觉好多了。",
        "秘技": "拭目以待吧。",
        "战斗胜利": "不过是一时兴起罢了。",
        "开启战利品": "喜欢便拿去吧。",
        "解谜成功": "不值一提的小伎俩。",
        "发现敌方目标": "大敌当前，有我在，就按你的想法来。",
        "返回城镇": "飘摇世间，又何来落脚之处？"
    },
    "景元语音": {
        "初次见面": "我是「罗浮」云骑将军景元。不必拘谨，「将军」只是一时的身份，你称呼我景元便可。",
        "问候": "来了呀，若是有什么旅行异闻，也同我讲讲吧。",
        "道别": "嗯，你好好休息…我还有些要务处理，恕不能远送。",
        "关于自己": "昔日仇敌或死或擒，故交好友风流云散。这么想来，我确确实实已是个「老人」了…",
        "闲谈•弈棋": "善弈者无通盘妙手，人们会为一子妙手力挽狂澜而喜，却不为大局危倾而忧。",
        "闲谈•罗浮": "或许外来者习惯将「罗浮」简称为仙舟，但…「罗浮」不等于仙舟，「罗浮」就是「罗浮」。",
        "爱好": "闭目养神。随着时间流逝，这越发不是件易事。",
        "烦恼": "我平生最怕麻烦，麻烦不只分大小，还分远近。如何布局谋划，还得劳神费力哪……",
        "分享": "这尊威灵唤作「神霄雷府总司驱雷掣电追魔扫秽天君」。是从古书里看来的称谓，只是名字太长不好记，便掐头去尾简称为「神…君」。",
        "见闻": "我受俗务羁扰多年，不仅对周遭事物见怪不怪，人也变得无趣。一定要说有什么见闻，便是遇见你这般云游天外之人吧。",
        "关于彦卿": "你若当他是个孩子，他便会端起大人的架子来。你若当他是个大人，他又会露出小孩子的脾性来。",
        "关于符玄": "符卿的心思我明白，所以还得多让她等一等，她要是有耐心等下去，便到时机了。",
        "关于驭空": "人人都当驭空司舵是退休了…殊不知她在放下最热爱的飞行后，选择了另一条更艰难的道路。",
        "关于停云": "正是像停云小姐这样的接渡使往来周旋，仙舟的贸易才能有如今的繁盛。",
        "关于罗刹": "我也见过不少行商，但你不觉得，像他这般不急于做成生意的行商并不多么？",
        "关于素裳": "无忧无虑的云骑新人哪…我也有过这样的日子，虽然已经过去很久了。",
        "关于白露": "持明族的尊长不好当啊…希望她这一世一切安好。",
        "关于青雀": "之前只当她是牌馆的常客，但近来却听说她是太卜司的卜者…那儿不是忙得脚不沾地么？哪还有空去牌馆呀？",
        "关于镜流": "她教我研习剑技，却始终未能与我亲近一些…但无边的夜色中，哪有比始终当空的明月更亲近人的存在呢？",
        "关于刃": "如果他什么都不记得，对我来说会更容易一些。",
        "关于丹恒": "我明白，我想追寻的身影…已经不在了，只在我的回忆里。这对「他」来说，是件好事。",
        "战斗开始•弱点击破": "破绽百出。",
        "战斗开始•危险预警": "看来是棋逢对手。",
        "回合开始•一": "随我冲阵。",
        "回合开始•二": "时不我待。",
        "回合待机": "兵家待时而动，可别一动不动啊。",
        "战技•一": "兵戈，无情！",
        "战技•二": "雷霆，在此！",
        "轻受击": "不打紧。",
        "重受击": "区区小伤。",
        "终结技•激活": "该出奇兵了。",
        "终结技•施放": "煌煌威灵，遵吾敕命。斩无赦！",
        "无法战斗": "久疏战阵了…",
        "重回战斗": "重回战场，感觉不错。",
        "回复生命": "多谢。",
        "秘技": "急如律令。",
        "战斗胜利": "战事如棋，局局新啊。",
        "开启战利品": "明珠蒙尘。",
        "解谜成功": "原来有如此玄机。",
        "发现敌方目标": "临军对阵，持重待机便可。",
        "返回城镇": "若是闲来无事，还可对弈几局。"
    },
    "彦卿语音": {
        "初次见面": "「罗浮」云骑军骁卫彦卿，前来报到！开拓者老师有空的话，就来同彦卿切磋一下吧？放心，我可不会因为对手是老师您就手下留情。",
        "问候": "今天练什么剑？要彦卿陪你么？",
        "道别": "剑也需回鞘了…老师，明日再见！",
        "关于自己•对手": "「罗浮」上已没有我的对手，但放眼星际之间…可不尽然。",
        "闲谈•工造司的剑器": "说到工造司的剑器，那我可就不困了。每一种规格我都会购入两件，一柄拆封使用，一柄入室珍藏…不过月底嘛，难免要「吃将军，用将军，可怜巴巴求将军」啦。",
        "闲谈•剑首": "尚未取得「剑首」之名，说明我的技艺还需精进。但将军又说，我差的不是剑术，而是时间…同那位「剑首」相比，我到底差在哪儿呢……",
        "爱好": "购入新剑后，剑衣还得下一番工夫，质材用黑梨木还是绸缎，上头的护环用龙形还是虎形、还有剑镖、名牌…这些个逐一挑选起来，好不乐乎！",
        "烦恼": "有时购入新剑，看中了不同的剑鞘，均很相配，不得已只能通通买了回去，但无奈一柄剑又只能配一副剑鞘……",
        "分享": "「等留名史册之后，还能做些什么？」我去问将军这个问题，结果他说自己压根就没想过成为将军，所以回答不了，让我自己想，哎……",
        "见闻": "同其他仙舟一样，「罗浮」也会举办「星天演武」的仪典，旨在考校云骑军的实力进退。谁要是在剑术一项上胜出，就能摘下「剑首」的头衔！",
        "关于景元": "有彦卿在，将军自然用不着显名于武力啦。既然将军认可我的实力，我当然要替他多多分忧才是！",
        "关于停云": "停云姑娘主办的「得物志」，如有关于剑器的部分，也会来找我写荐语呢。",
        "关于素裳": "素裳姑娘的剑是好剑，但好剑未必称手。要多使出它的一分功力，得多花十倍气力。",
        "关于驭空": "有次去天舶司登门拜访，撞见驭空大人独自面对皮侯，凝视许久。虽然最终一箭未射，但她或许早在心中拉了千百次弓吧。",
        "关于符玄": "符太卜想当将军…别的不说，先改改她一开口大家就想睡觉的毛病吧。",
        "关于罗刹": "起初我还当他是拿剑匣作武器，看着真有几分古怪…得想办法和他对上几招，逼迫他使出些真功夫来……",
        "战斗开始•弱点击破": "哼，不过一合之敌。",
        "战斗开始•危险预警": "强者当前，不吝赐教。",
        "回合开始•一": "哦？你能接我几招？",
        "回合开始•二": "宝剑们，动起来啦！",
        "回合待机": "剑形如水，不可久驻。",
        "战技•一": "剑，如燕跃。",
        "战技•二": "剑，随我心。",
        "轻受击": "怪了……",
        "重受击": "身手不错。",
        "终结技•激活": "试探就到此为止了。",
        "终结技•施放": "万剑，天来！",
        "无法战斗": "辜负了…手中三尺……",
        "重回战斗": "这次不会再轻敌了。",
        "回复生命": "调息顺畅啦。",
        "秘技": "略施小计。",
        "战斗胜利": "不愧是我的宝剑~",
        "开启战利品": "就当攒些零花钱。",
        "解谜成功": "有趣有趣。",
        "发现敌方目标": "去会一会它吧！",
        "返回城镇": "不知是否还能寻得稀有的剑器……"
    },
    "白露语音": {
        "初次见面": "我是白露，丹鼎司的医士。来来，过来让我瞅瞅，你怎么回事，哪儿不舒服啦？",
        "问候": "吃糖么？不吃啊，那我吃啦。",
        "道别": "啊，这就要回去了么…再待一会儿，就一小会儿嘛！",
        "关于自己": "我也算是龙吗？活动范围不出禁邸，一言一行都需符合族中规制。这样的生活…根本就是被养在鱼缸里的一条鱼吧？",
        "闲谈•饮食": "午餐需讲究君臣相佐。烟熏肉堡两个，奶茶一杯，实是治疗心病、保持心情愉快的不二之选！",
        "爱好": "熟读医理，寻找药材，打开格局。没有什么是不能入药的，越是疑难杂症，越是要依靠不拘一格的药方才行~",
        "烦恼": "世上只有一种顽疾我爱莫能助，就是…长•不•高…哼！",
        "分享": "把头埋入水中，不过也就一方小小的天地，却感觉可以比平时更加自由地呼吸，超脱了水的边界……",
        "见闻": "听病人说，至味盛苑又出了新的甜品，叫「落九天」，那糖拔丝好长好长好长……可惜，我吃不到呀。",
        "关于景元": "将军找我看病，大都是什么「眼睛困得睁不开」之类的病症，然后就问问我近况，稍坐一会儿便走，有时连药都不拿……",
        "关于符玄": "符太卜一加班，搭配明目药茶的糖粉库存总是火速告急…",
        "关于驭空": "驭空司舵…每每见我，总说自己已经放下过往了，但其实还是放不下吧。",
        "关于停云": "停云小姐可以承受比一般人更激烈的按摩治疗手法，所以我从来不会对她「手」下留情~",
        "关于素裳": "哎呀，我就算足不出户，也可以听见她的声音，「急人所急，有求必应」——对吧？",
        "关于青雀": "我只恨没有早点结识「帝垣琼玉」的发明者…如此强身健脑的益智活动，理应发扬光大！",
        "战斗开始•弱点击破": "你呀，看着有点儿虚。",
        "战斗开始•危险预警": "凶巴巴的，小心上火。",
        "回合开始•一": "哎哟你病得不轻啊！",
        "回合开始•二": "让我来治治你~",
        "回合待机": "既不说话又不动，我们都是木头人~",
        "普攻": "望、闻、问…踢！",
        "战技•一": "乖乖~张嘴~",
        "战技•二": "补补~身子~",
        "轻受击": "你欺负我！",
        "重受击": "救命啊救命啊——",
        "终结技•激活": "就让你们看看……",
        "终结技•施放": "这葫芦里卖的什么药！",
        "天赋": "我看还能抢救一下。",
        "无法战斗": "医不自医……",
        "重回战斗": "我也不能放弃治疗~",
        "回复生命": "疗效好！",
        "秘技": "要雨露均沾哦~",
        "战斗胜利": "嗯，不治已病，要治未病。",
        "开启战利品": "能治病的就是良药~",
        "解谜成功": "能治病的就是良药~",
        "发现敌方目标": "性命攸关，小心小心。",
        "返回城镇": "在外头多待一会儿好不好？"
    },
    "桂乃芬语音": {
        "初次见面": "我叫桂乃芬！桂为嘉木，乃者「是」也，芬即芳香，是不是好听又好记？我平时在长乐天这边撂地杂耍，有空记得来看表演哦~",
        "问候": "哎呀呀，怎么感觉好久没见到你了？什么？昨天才见过我？嗐——一日不见，如隔三秋！",
        "道别": "下回见！我给你留着第一排的位置。虽然咱们撂地摆摊也谈不上什么「第一排」吧……",
        "关于自己•名字": "我本名叫做「格妮薇儿」，桂乃芬是裳裳给我起的仙舟名字。你问裳裳是谁？就是云骑军的素裳呀，我闺蜜，你认识不？",
        "关于自己•家人": "我家十几口兄弟姐妹呢！有个哥哥叫郎世乐，也在罗浮上讨生活，不过他好像还是更喜欢别人喊他「兰斯洛特」。",
        "闲谈•杂耍": "我这身本事都是跟着街上的兄弟们学的。原本是打算混口饭吃，谁曾想最近开始混得风生水起了，你说气人不气人？嘿嘿。",
        "闲谈•数来宝": "小妹初到贵宝地，耍耍把式卖卖艺。仨瓜俩枣不嫌少，千金一掷显情义。闲言碎语不要讲，给您来段看家戏！",
        "爱好": "你不觉得仙舟人的诗词歌赋都超级美好吗？之前我找裳裳教我写诗，她三个月憋出了四个字…我想我大概是学不会了。",
        "烦恼•一": "罗浮上有很多好吃的，可是表演杂耍又要保持身材轻盈…真是自古忠孝难两全啊！啊？这俗语不是这么用的么？",
        "烦恼•二": "裳裳一直喊我「小桂子」，这本来没什么…但我最近发现，连街上的兄弟们也开始喊我「小桂子」，甚至观众都开始喊我「小桂子」…以后不会没人记得我叫桂乃芬了吧！",
        "分享": "在仙舟的尺度之下，咱们短生种可真像是白驹过隙一样——不过也正因如此，咱们才更应该把握当下呀！",
        "见闻": "长乐天有两个说相声的，阿往和阿来。这两个人还蛮热心肠的，帮我润色了好多文案，比如开演前的数来宝之类的。",
        "关于素裳": "裳裳是我最好的朋友。在罗浮，除了那些街上的兄弟，就属她和我认识得最久。我之前还想拉着她结拜来着，可惜她不乐意。",
        "关于景元": "我听说将军大人对这些街头曲艺颇有兴趣？真希望有机会能去神策府里演一场，那我可就声名大噪了。",
        "关于彦卿": "虽然没和将军大人聊过天，我倒是和他那个侍卫打过交道。当时他问我是不是「用剑之人」，我呀，当场就给他表演了一个吞剑！",
        "关于青雀": "青雀经常在长乐天打牌，有时候打累了就来看我杂耍。我现在能从她的脸色里看出她当天的胜负——桃红就是赢了，铁青就是输了，煞白就是领导来抓她了。",
        "战斗开始•弱点击破": "哎呦，您可别放水。",
        "战斗开始•危险预警": "慌什么，来的都是客！",
        "回合开始•一": "有钱的捧个钱场。",
        "回合开始•二": "没钱的下次一定！",
        "回合待机": "别闲着呀，闲着谁给咱赏钱啊！",
        "普攻": "恭喜发财！",
        "战技": "花开富贵！",
        "轻受击": "幸亏我练过…",
        "重受击": "还来劲了啊你！",
        "终结技•激活": "瞧一瞧看一看了哎！",
        "终结技•施放": "机会难得，给您拜个早年吧！",
        "无法战斗": "哎呀，演砸了…",
        "重回战斗": "给您来个返场小段儿！",
        "回复生命": "走你！",
        "秘技": "先暖个场！",
        "战斗胜利": "本次演出大获成功！",
        "开启战利品": "哦哟哟，还有意外收获！",
        "解谜成功": "手脚灵活，头脑聪明~",
        "发现敌方目标": "呃，前面那位，非得去惹它吗？",
        "返回城镇": "热闹的地方客人才多呢。"
    },
    "驭空语音": {
        "初次见面": "你好，「星穹列车」的客人，我是「罗浮」天舶司的驭空，欢迎来到仙舟做客。",
        "问候": "是个出航的好日子，不是么？",
        "道别": "星海迢迢，道阻且长，无论去往何处，请多多保重。",
        "关于自己": "从维护员到飞行士，还有武备士和观星士，天舶司的每个岗位我都待过…一晃眼，就到现在了。",
        "闲谈•飞行": "从起飞开始，于降落结束，才称得上是圆满、完整的飞行。",
        "闲谈•天舶司": "天舶司的现在与过去，并非「新旧」之间的简单关系，过去的种种造就了它今日的腾飞。",
        "爱好": "我喜欢观云…哦，我是指星云的变化。天舶司统筹仙舟空域，也不过是在其上划下转瞬消逝的痕迹罢了。星云，才是天空真正的主人。",
        "烦恼": "相较寰宇众星，我们的生命不过是蜉蝣一般短暂…我多希望能见到仙舟真正凯旋的那天。",
        "分享": "天舶司的历史上十二次面对『寿瘟祸祖』，三次毁为废墟，而今依然屹立。",
        "见闻": "我见过死去的太阳放射最后的光芒，也见过活化的星球沸腾涌动，犹如血肉。我甚至见过帝弓司命的光矢飞抵光年之外，流光天君的虹彩忆泡在火中碎裂……",
        "关于景元": "别看将军平时漫不经心，仙舟各项事务他心中自有斟酌。",
        "关于彦卿": "「剑」之为物，若是久藏匣中，便会鸣动着请求出鞘…可一旦出鞘，不是血染战场，便是剑折锋摧的结局……",
        "关于停云": "仙舟需要手持干戈的雄赳武夫，也要依赖她这样游弋自如的无常之水。",
        "关于素裳": "莽莽撞撞是真，满腔热诚也是真。别小看她，年轻时光凭这股劲，便能完成很多事。",
        "关于白露": "虽然白露生来便被奉为「龙尊」，同她自身的意愿无关，但「衔药龙女」的称号，确确实实是由于她精湛的医术而得的。",
        "关于镜流": "你不该提这个名字…它早就是禁语了。",
        "战斗开始•弱点击破": "手到擒来。",
        "战斗开始•危险预警": "迎风而上吧！",
        "回合开始•一": "飞行士的斗志，从未熄灭。",
        "回合开始•二": "如箭在弦。",
        "回合待机": "时机转瞬即逝，请勿踌躇。",
        "普攻": "看好了。",
        "战技•一": "势如疾风！",
        "战技•二": "气冲云霄！",
        "轻受击": "并无大碍。",
        "重受击": "啧…各位小心！",
        "终结技•激活": "风起，云鸢就位。",
        "终结技•施放": "只此，一箭！",
        "无法战斗": "我无颜面对……",
        "重回战斗": "干戈未止。",
        "回复生命": "谢了，搭档。",
        "秘技": "疾走先得。",
        "战斗胜利": "大家平安归来就好。",
        "开启战利品": "收获不少。",
        "解谜成功": "小小麻烦，不值一提。",
        "发现敌方目标": "对待劲敌，不可掉以轻心。",
        "返回城镇": "今天…会是繁忙的一天么。"
    },
    "停云语音": {
        "初次见面": "小女子名作停云，「罗浮」天舶司商团接渡使。接下来还要多多仰仗恩公啦。",
        "问候": "您上哪儿去？也捎小女子一程~",
        "道别": "哎呀，都这个时辰了，尾巴也耷拉下来了。对不住，小女子先告退了……",
        "关于自己•尾巴": "临睡前的护理可马虎不得，梳尾巴的梳子得用黄杨木的，指腹抹些香膏擦在根部，再包上素云纱睡上一觉，第二天尾巴就变得既柔软又蓬松了，您瞧是不是？",
        "关于自己•玉镯": "这镯子不是老货，只是那玉料绿得娇嫩，小女子实在是心生喜欢，特地请了雕工雕的。要我说呀，给本家商铺进货倒还容易，自个儿用的东西最难挑，看上眼还不够，还得看对眼~",
        "闲谈•生意": "谈生意嘛，以和为贵，遇到好说话的，那自然好；遇到不好说话的，就用扇子给他扇扇风，消消火气。",
        "闲谈•商团出行": "每逢出行前，小女子都会留封信，锁在本家商铺的抽屉里。要是顺利返航，回来烧去便是，权当消灾。万一要是不能…就当是给大家留个念想吧。",
        "爱好": "晚些时候，得闲就顺路去趟不夜侯，图热闹就聊上几句，图清闲就看人猜茶，权当练眼力的小添头，也有趣得很。",
        "烦恼": "天舶司的诸位架势英武，小女子虽然百般仰慕，但也确实学不来…若是需要加加油添添醋，逞逞口舌功夫，倒还能使得上劲……",
        "分享": "为了支援「存护」之主，天瑛矿石的收购价近来翻了一番。只是对那些矿藏富裕的世界来说，究竟是时来运转还是无妄之灾，到头来还得凭「公司」的主张……",
        "见闻": "小女子随「鸣火」见过的生灵，大多有迹可循，也有理可说。无法沟通的生灵才最为可怖，意味着它们并不利用「语言」令人屈服……",
        "关于景元": "要说四两拨千斤的手段，将军大人最是得其精髓，小女子自愧不如。",
        "关于彦卿": "曾送了些自觉稀奇的玩意儿给他，那孩子也会恭恭敬敬地道谢收下。直到小女子瞧见他在工造司挑选剑器，那眉飞色舞的样子…小孩子还是很好懂的。",
        "关于驭空": "无论是驾驶星槎亦或统领天舶司，仙舟的航向上始终都有驭空大人的身影。论「使舵」的本领，小女子还所差甚远。",
        "关于罗刹": "天外的行商？居然不在「鸣火」的名录上么…奇怪，我怎么记不清了。",
        "关于素裳": "素裳姑娘好热心哪，每天都要来铺子问上一遍，「生意难不难做啦？我帮你！」，「有没有人打砸啦？我帮你！」……",
        "关于白露": "白露大人手小小的，手下功夫可了不得…每趟回「罗浮」，小女子都要上她那儿躺一躺，按一按骨头。",
        "关于青雀": "之前只当她是牌馆的常客，但近来却听说她是太卜司的卜者…那儿不是忙得脚不沾地么？哪还有空去牌馆呀？",
        "关于符玄": "太卜大人说话虽然不留情面，但又句句在理，小女子斗胆说一句，这训斥听来真别有一番滋味……",
        "关于梦茗": "如今茶楼里里外外全靠梦茗一人张罗，世人常道「狐人天生会行商」，哪有那么容易哟。",
        "战斗开始•弱点击破": "趁此机会一举拿下吧。",
        "战斗开始•危险预警": "哎呀，不太好办了。",
        "回合开始•一": "客人嘛，岂有不招待的道理。",
        "回合开始•二": "要不，咱们还是以和为贵？",
        "回合待机": "机会稍纵即逝，等不得呀。",
        "普攻": "消消火气。",
        "战技•一": "诸邪回避~",
        "战技•二": "万事顺意~",
        "轻受击": "有话好好说呀…",
        "重受击": "哼，给我记着。",
        "终结技•激活": "就以奇珍万千，给各位鼓劲啦~",
        "终结技•施放": "百事贞吉，一心同归。",
        "无法战斗": "时运…不济啊…",
        "重回战斗": "还有什么要帮忙的？",
        "回复生命": "赶早不如赶巧。",
        "秘技": "凉快凉快~",
        "战斗胜利": "各位还真是好身手。",
        "开启战利品": "定能开个好价。",
        "解谜成功": "顺风顺水~",
        "发现敌方目标": "那家伙看上去不怎么好说话……",
        "返回城镇": "想去哪儿，我来领路~"
    },
    "青雀语音": {
        "初次见面": "我是青雀，太卜司的卜者。要找我打牌？行，等我上班时间来好吧？",
        "问候": "今天也这么早打卡？真勤快。",
        "道别": "走了走了，打牌去了。你不会…还要加班吧!",
        "关于自己•工作态度": "工作不算争取价值，是劳动换取酬劳；工作的时候偷闲才是为自己争取价值。",
        "闲谈•太卜司": "我妈给我说考入太下司，端上铁饭碗，就能松口气了。进来才知道，闲饭难吃啊……",
        "爱好": "挨领导批评，去打几圈「帝垣琼玉」；工作做不完，去打几圈「帝垣琼玉」。啊，我愿将「帝垣琼玉」，称作我的救命恩人！",
        "烦恼": "一个人打不了「帝垣琼玉」。「帝垣琼玉」，竟不是万能的…",
        "分享": "「快乐工作」的基本要诀一共就三条——不主动，不拒绝，不负责。来，试试看？",
        "见闻": "知仙舟有杂书，这是乐趣之一；去「三余书肆」里淘杂书，这是乐趣之二；上班时看杂书，这是乐趣之三，也是最大的乐趣啦。",
        "关于景元": "听说我们将军常常「闭目」听奏，希望能在太卜司普及一下，谢谢将军。",
        "关于彦卿": "听说过名字的天才少年，这么小就天天工作了？听着就累。",
        "关于符玄": "我一闲下来，太卜大人就会立刻出现并塞给我一些细碎工作…看来我还得再琢磨琢磨时间管理这门学问……",
        "关于驭空": "天舶司的大人物，从前线退下来还得不了清闲，这官不好当啊。",
        "关于停云": "有次见停云小姐在牌馆前驻足打量，便留她打了一盘。停云小姐人好看，打牌也好看，那天牌桌前人满为患，热情高涨，店主输得落花流水，表演效果拉满。",
        "关于罗刹": "谁？听名字像是外来者…我们这边外来者可多了，在鉴爻轩也经常碰到，多半是来求自己「求长生」成功…嗯，你没听错，我说了两个「求」。",
        "关于素裳": "是云骑那边的新人？哎呀，赶紧回去吧，「罗浮」这儿干啥都竞争激烈，升不了职。",
        "关于白露": "早前打牌打得手抽筋，托了朋友介绍去的。本来我还有点将信将疑，没想到开了药后，白露小姐拿出一副「帝垣琼玉」，叮嘱我平时多叠叠牌能改善手的灵活性，我立马就肃然起敬了。",
        "战斗开始•弱点击破": "手握顺风局，闷声发大财~",
        "战斗开始•危险预警": "撞上逆风局，少输就是赢~",
        "回合开始•一": "算了也白算，等等牌就来~",
        "回合开始•二": "战局如牌局，见机就行事~",
        "回合待机": "牌势无定势，越急越没戏~",
        "普攻": "先走闲张~",
        "强化普攻": "算总账咯。",
        "战技•一": "有了！",
        "战技•二": "不慌~",
        "战技•三": "来吧~",
        "战技•四": "嚯哟~",
        "战技•五": "哇哦~",
        "战技•特殊": "怎么还没摸到…",
        "轻受击": "歪打正着而已。",
        "重受击": "打牌别打人！",
        "终结技•激活": "让我摸个「鱼」吧！",
        "终结技•施放": "拜托拜托拜托…哎呀，这不就…和了！",
        "天赋•一": "好牌不嫌晚！",
        "天赋•二": "自摸加杠开！",
        "无法战斗": "不想…回去工作……",
        "重回战斗": "不会是三缺一吧？",
        "回复生命": "这口喂得好。",
        "秘技": "来点手气~",
        "战斗胜利": "运气来了，挡也挡不住哪~",
        "开启战利品": "财运亨通~",
        "解谜成功": "借力打力不费力~",
        "发现敌方目标": "抓住他们，再来一局吧~",
        "返回城镇": "一想到工作，我就浑身头疼……"
    },
    "素裳语音": {
        "初次见面": "我叫素裳，最近刚加入云骑军。你有事儿就和我说吧…虽然，我对「罗浮」也不熟，嘿嘿。",
        "问候": "客套话就不必讲了，我随时都可…诶？就打个招呼，不用我帮忙吗？",
        "道别": "今天也是「乐于助人」的一天！本姑娘对自己相当满意，歇了！",
        "关于自己•信条": "「急人所急，有求必应；日行一善，三省吾身」——将来，这句话定会出现在本姑娘的传记里，留名青史！",
        "闲谈•轩辕剑": "说是家传兵器，应该挺有来历的？我娘仅凭单手便可挥剑自如，但我连双手持剑也觉得沉，哎……",
        "爱好": "小时候，我若在街上碰到讲云骑英烈传的狐人先生，立刻便走不动道了，要不是我娘把我拽走，我能听他说个一天一夜！",
        "烦恼": "最近来到仙舟的化外民，个个张嘴就来「仙舟古语有云…」，可我这样的仙舟本地人却讲不出三言两句，这是什么道理……",
        "分享": "唉，身在军人世家可不好过呀。我娘从小抓我习武，晨钟不响就要起床和她对招，大清早就精疲力尽了，到黉学上课时只能呼呼大睡，先生们都叫我李大枕头……",
        "见闻": "能在「罗浮」听上一段评书，我可算是如了愿了，毕竟「云上五骁」是从这儿出名的。「不夜侯」说书人西衍先生的看家本领，全在这儿啦。",
        "关于景元": "仙舟「罗浮」的「闭目将军」，虽说久闻大名，但总感觉他不管事儿…不如咱们「曜青」仙舟的女将军。",
        "关于彦卿": "年纪这么小，却已经是云骑骁卫了？！他该不会有个比我更厉害的娘在背后催着练武吧！",
        "关于符玄": "每次听符太卜讲话，我就在那犯嘀咕，同样是仙舟人，我俩说的真是一种语言么？",
        "关于驭空": "我听云骑老兵说过「星火之狐」的传说，作为罗浮第一王牌飞行士，驭空大人留下的星槎纪录至今无人能破！没想到，见着面才发现，她说话还挺文文气气的~",
        "关于停云": "我在好多间铺子都见着停云姑娘，还当她是客人，想着这姑娘好生能买…后来才知道，那铺子是人家自己的！",
        "关于青雀": "是牌馆那打牌的姑娘吧？她那摸牌打牌的手劲，没个把年头练不出来…打牌打到这份上，都能算是一门武艺啦。",
        "关于罗刹": "外乡人看着弱不禁风，胆子倒挺大。要不是在仙舟上，要不是碰见我，他背着那么大的箱子，坏人不劫他劫谁？",
        "关于白露": "白露…是那位「衔药龙女」吧？说是她一哭，患者的病就好了…听着够离谱！但说到持明嘛…越是这种离谱的事儿，越有可能是真的吧？",
        "关于镜流": "「月光一线，九百生灭」——西衍先生关于镜流的话本里，我最喜欢这句。这样的剑士，在云骑军的史册中怎么却没记载呢……",
        "战斗开始•弱点击破": "那就别怪我不客气了！",
        "战斗开始•危险预警": "我不管，我才不会认输！",
        "回合开始•一": "再不让开，就要挨揍啦。",
        "回合开始•二": "嗯哼，马上就让你知道我的厉害。",
        "回合待机": "那词叫啥来着…兵、兵贵神速？总之抓紧点！",
        "普攻": "小贼，哪里跑！",
        "战技": "这你躲不了啦。",
        "轻受击": "手不疼吗？",
        "重受击": "干嘛呀！",
        "终结技•激活": "吃我一招，太虚形蕴！",
        "终结技•施放": "凤凰，显形！",
        "无法战斗": "这下…玩脱了……",
        "重回战斗": "云骑军素裳，回来报到！",
        "回复生命": "您就是大善人！",
        "秘技": "急如律令。",
        "战斗胜利": "吓到了吧？这便是云骑军的实力！",
        "开启战利品": "哎、哎呀，眼睛都看花了……",
        "解谜成功": "小菜一碟！",
        "发现敌方目标": "趁它不注意，冲！",
        "返回城镇": "才这个点，走哪逛逛去！"
    },
    "托帕&账账语音": {
        "初次见面": "初次见面，请容许我做个简单的自我介绍。我叫托帕，隶属星际和平公司的战略投资部。星穹列车和无名客，各位的事迹我早有耳闻，幸会！身边这位，就是我的好搭档啦。账账，来和大家打个招呼！",
        "问候": "嗨，好久不见！最近怎么样？工作忙不忙，加班多吗？",
        "道别": "怎么这么点小事也要找我…抱歉抱歉，突然来了通工作电话，我先走啦！",
        "关于自己•故乡": "那首歌怎么唱的来着？「回不去的名字叫家乡」——嗯，词是写得夸张了点，但我的确很久没回家看看了…老实说，我也不太想回去。",
        "关于自己•职业": "保障绝大多数人的利益，这是我选择这条职业路线的初衷。公司给了我一个绝佳的平台，让我能够实现自己的目标…对此，我没什么可抱怨的。",
        "闲谈•职场": "职场上为人处事的小技巧，那真是多到列都列不全。但我始终认为，最重要的一点就是保持真诚——不论是对待同事还是客户，这都是我的底线。",
        "爱好•工作": "这都什么年代了，怎么还有人会为了钱工作呀？钱是手段，不是目的，工作才使人快乐…这可是最基本的道理。",
        "爱好•小动物": "偌大的星空，亿万种可爱又神奇的小动物…就算只是为了它们，我也得努力呀！",
        "烦恼": "数学太好的烦恼，就是人人都爱把你当成人形计算器。所以呀，自从坐上这个位置，我就很少跟别人说起我在这方面的专精了。",
        "分享": "我本来以为，来自不同生态系统的小动物肯定没法共同生活，所以我把家里分成了好多个不同的生态区。结果，你看你看——这两个小家伙处得多好！它们明明来自完全不同的两个星球，却能变得如此亲近…真是太奇妙了！",
        "见闻": "家家都有本难念的经，这点道理我懂。可要是人人都为自己的原因欠债不还，整个系统就会崩溃——真到了那个时候，一个人的家长里短就会变成全世界的苦衷。",
        "关于账账": "从以前开始它就最喜欢亮晶晶的东西，比如金币、宝石啦…经常吃得圆滚滚的，就像膨胀的账务一样~所以账账，其实是「账胀」啦。",
        "关于砂金": "不提公司，就是在「战略投资部」里，也有许多我不敢苟同的家伙。尽管是同事，却完全不是一路人，例如那位砂金…衷心祝愿你不用和他打交道。",
        "关于布洛妮娅": "贝洛伯格的大守护者…唔，很厉害的一个小姑娘，性格比她的实际年龄要成熟得多——什么，你说我和她年纪差不多大？不不不，情况完全不同，不能直接类比……",
        "关于姬子": "星穹列车的姬子，我早有耳闻。听同事聊八卦的时候说，她是一位貌美绝伦又见多识广的女士。有机会的话，我还真想和她见上一面。",
        "关于帕姆": "星穹列车的神秘人物，外形像小动物一样的列车长…嗯，我也听过那种传言。耳听为虚，如果它真有传言中的那么有趣，那我迟早要见上一见！当然最好还能，揉上一揉……",
        "关于艾丝妲": "艾丝妲小姐！啊，那可真是位货真价实的大小姐…你绝对猜不到她的家底究竟有多厚，绝对！",
        "关于星核猎手": "星核猎手？不熟，没和他们谈过项目。据说那帮人很不好接触，但信用记录倒是意外地良好——比起那些捕风捉影的阴谋论，我更看重的是这一点。",
        "战斗开始•弱点击破": "我看涨哦。",
        "战斗开始•危险预警": "必须提高风险意识……",
        "回合开始•一": "开始吧，资产评估。",
        "回合开始•二": "别急呀，账账！别急~",
        "回合待机": "市场波动很正常，该出手时就出手吧~",
        "普攻": "还不还款？",
        "战技•一": "账账，狠狠地砸！",
        "战技•二": "清算时间到啦！",
        "强化战技•一": "连本带息，还债！",
        "强化战技•二": "全部资产，没收！",
        "轻受击": "稳住……",
        "重受击": "注意止损……",
        "终结技•激活": "行情扑朔迷离……",
        "终结技•施放": "啊？对哦。目光放远，聚焦长线…就是投资成功的秘诀！",
        "无法战斗": "还没填…事假申请……",
        "重回战斗": "呵…加班加班，我来啦。",
        "回复生命": "好棒的公司福利~",
        "战斗胜利": "这个项目就算结啦！",
        "开启战利品": "认真工作还是有回报的嘛~",
        "解谜成功": "小测验而已。",
        "发现敌方目标": "前方那位，你也要咨询债务问题？",
        "返回城镇": "休息一会儿…把手机振动关掉吧！"
    }
}