[
    [
        "发件人",
        "标题",
        "时间",
        "种类",
        "内容",
        "奖励"
    ],
    [
        "P.A.I.M.O.N",
        "「寂罪的密使·莱欧斯利(冰)」索敌转向异常问题补偿",
        "2023-10-19",
        "补偿邮件",
        "亲爱的旅行者： 在部分情况下，角色「寂罪的密使·莱欧斯利(冰)」施放「惩戒·凌跃拳」时，存在索敌转向异常的问题，目前该问题已修复。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "",
        "钓鱼好难…",
        "2023-10-19",
        "生日邮件",
        "求救！求救！ 宫司大人最近忽然想养观赏鱼，为了逃掉修炼，我主动接了钓鱼的任务。 我原本以为，钓鱼就是架好鱼竿，呼呼大睡，等鱼自己上钩。这一觉确实很香…但睡醒之后，鱼没有，饵也没有！ 交不了差的话，休假肯定也要泡汤了…… 我到处打听了一下，能在这么短的时间内钓到那种观赏鱼的恐怕只有你了。我寄出了这封加急信件，一定要快快送到。 鱼饵和午餐我都准备好了，报酬的话…摸摸头应该够了吧？只要不是摸很久！ 我等你过来…呼噜…",
        "头晕回避术·改 × 1 飞蝇假饵 × 10"
    ],
    [
        "",
        "音浪热辣！",
        "2023-10-16",
        "生日邮件",
        "几天前在万民堂吃饭的时候，我被一位来自枫丹的「摇滚之友」认了出来，还要了签名！但对方看到我面前的菜肴却很是诧异，说是作为一名歌手，应该忌食辛辣的食物… 可要是让我整天清汤寡水，怕不是一首曲子都写不出来喽。 除此之外我还发现，吃辣之后再用力呼吸时，有一块平时不怎么用的共鸣区域，唱出来的歌曲别有一番风味。最近我正在练习驾驭这种风格！ 生日这天，我也想吃够辣味，再用超有颗粒感的嗓音，唱出足够摇滚的歌曲！ 新的风格肯定需要见证者，我等你来做我的听众！",
        "绝云椒椒 × 10 摇·滚·鸡！ × 1"
    ],
    [
        "",
        "我有一计…",
        "2023-10-09",
        "生日邮件",
        "近来，我路见一名债务处理人勒索商户，便上前制止了一番。没想到他才败在我的剑下不久，今日却又跳了出来，到处扬言要找我决斗。这厮心术不正，此番邀约，必有埋伏。但若是我直接回绝，他今后恐怕会更加嚣张跋扈。 思前想后，我有一计——我公开应邀，另设奇兵藏于暗处，伺机捕捉证据。等时机一到，这名奇兵便可现身为我解围，再与我联手，将这厮和他的同伙一网打尽。 至于我想到的奇兵…这首选之人便要数身手不凡、心怀侠义的阁下。报酬和吃食早已备好，静候阁下应约。",
        "督察长祭刀 × 3 江湖百味 × 1"
    ],
    [
        "《原神》运营团队",
        "岁旅拾珍·感恩答谢（4/4）",
        "2023-10-01",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你同行的每一段旅途都珍贵美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐与温暖。",
        "原石 × 400 便携式空气动力胶质泡生发器 × 1"
    ],
    [
        "《原神》运营团队",
        "岁旅拾珍·感恩答谢（3/4）",
        "2023-09-30",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你同行的每一段旅途都珍贵美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐与温暖。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "《原神》运营团队",
        "岁旅拾珍·感恩答谢（2/4）",
        "2023-09-29",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你同行的每一段旅途都珍贵美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐与温暖。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "《原神》运营团队",
        "岁旅拾珍·感恩答谢（1/4）",
        "2023-09-28",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你同行的每一段旅途都珍贵美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐与温暖。",
        "原石 × 400 柔柔小章 × 1"
    ],
    [
        "",
        "故地…",
        "2023-09-28",
        "生日邮件",
        "神里家的进餐常被安排用来接待宾客，商议要事。在这种场合，维持礼仪是重中之重，而进餐本身反倒变得次要。厨师每次准备的诸多美食，我都没机会细细品味，很是遗憾。 不过生辰这个日子，总会在繁忙过后留出空闲，于是我独自来到木漏茶室，想要细品那些错过的美味。 然而，细细品味之后，反倒觉得口中的味道缺失了什么。看着空荡荡的雅间，忽然想起了在此相聚的时光，想起了你。 或许，重要之人的陪伴，也是这美食不可缺少的一味调料吧？ 原谅我的任性，因为这样的理由忽然发出邀请…但有你在的话。这享用美食的乐趣…才算完整吧。",
        "绯樱绣球 × 10 「红炉一点雪」 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "4.1版本例行维护补偿",
        "2023-09-27",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "4.1版本问题修复补偿",
        "2023-09-27",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏4.0版本期间存在以下问题： 1、角色「惑光幻戏·林尼(火)」施放重击二段蓄力时，在生命值未消耗的情况下可异常获得「隐具余数」； 2、在挑战「深境螺旋」时，上半的「迟滞之水」等效果有小概率会残留到下半； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "分享…",
        "2023-09-24",
        "生日邮件",
        "今天，林尼和琳妮特用魔术为我创作出了一个小蛋糕。蛋糕上面摆着新鲜的水果。挤着像水滴一样圆溜溜的奶油装饰，看着很好吃。我原本想切一块留给你，但它实在太过完美，让我犹豫半天也找不到好角度。我和林尼、琳妮特商量过后，决定把它整个装在盒子里，带给你一起分享。 我们走得很慢，路上应该没有碰坏 蛋糕是很奢侈的东西，朋友更是。 …等大家一起吃完它，可以陪我在夜晚的海边散散步吗？",
        "海露花 × 10 「海鸟的驻足」 × 1"
    ],
    [
        "",
        "旧日的画作…",
        "2023-09-13",
        "生日邮件",
        "完成一幅画作之后，每隔一段时间我就会将它取出，再次欣赏一番。 人们说，作画的目标就是将一刹那的美景化作永恒。然而质量再好的颜料也会干裂，那一刹那的美景早已老去。 不过，我并不反感这种变化。 发现旧作的颜料干裂时，我偶尔会循着裂纹补上几笔，如此竟能得到一幅新的得意之作。 就像人们喜欢的定期小聚，确认了岁月在彼此脸上留下的风霜后，心生慨叹，却也让彼此的情谊更加醇厚。 或许对于画作来说，时间本身也是颜料的一种。 如果你有时间前来一聚，这副名为「你我」的画作，也可以新添几笔了。",
        "黄色染料 × 5 「林之梦」 × 1 美味的假日果酿 × 2"
    ],
    [
        "",
        "好久…没见。",
        "2023-09-09",
        "生日邮件",
        "熟悉的一天，熟悉的地方。 闻见，你的气味。 奇怪，你，很久没来。 老师说，这种气味，是回忆。 鼻子，没有用。有用的，在胸口。 老师还说，你懂。 这种气味，送给你。 能，教我吗？",
        "钩钩果 × 10 爪爪土豆饼 × 1"
    ],
    [
        "",
        "斩妖诛邪！",
        "2023-09-07",
        "生日邮件",
        "近日妖邪出没，着实猖狂。虽然今日是我的生辰，但作为天衡方士，岂能整日安乐，放任妖邪作乱？ 自当动身斩妖诛邪，护得一方安宁！ 我深知你向来以行侠仗义闻名璃月，想必也不能错过这个机会吧？不如前来一聚，酣战一番，痛斩妖孽… 咳咳… 方才所言，多有失态…不过想要邀请你前来一聚，却是出自本心。快意之时友人远隔千里，不免遗憾。 你大可不必担心餐食的口味，我最近重金购得一味解辣良方，效果立竿见影。",
        "冰雾花花朵 × 10 山珍凉卤面 × 1"
    ],
    [
        "",
        "抱歉…",
        "2023-08-31",
        "生日邮件",
        "最近忙于占卜，不知不觉昼夜有些颠倒，都快忘了今天过到星期几了。还好《星座相谈》主编的信件及时送到，提醒我已经要到交稿的日子了。 唉，真是祸不单行…这下恐怕没时间出门过生日了。 但不管怎么说，今天是个伟大的日子，至少不能亏待了我珍重的好友。随信附上一点礼物，是那位编辑此前提到过的「虹彩蔷薇」，据说这种花卉在枫丹廷很受欢迎，作为礼物再合适不过了。 如果你愿意的话，可以祝福我早点把稿件赶完。下次见面的时候，再请我吃蛋糕就好。",
        "虹彩蔷薇 × 3 至高的智慧（生活） × 1"
    ],
    [
        "",
        "棋友难觅。",
        "2023-08-26",
        "生日邮件",
        "近日「七圣召唤」颇为风行，我的棋友们也有不少沉迷其中，想约一局「璃月千年」已比从前难上许多。 却也难怪，棋戏规则繁琐，光是布设就要好一番功夫，行棋筹算又得劳费不少心神。有不少人劝我删繁就简，以便纳新。 不过在我看来，为合适的商品寻到合适的顾客，也是商人的本业。棋戏若一味追求简化，反而会泯然于众。听说你在此道造诣不浅，如何权衡其中利弊，想必会有不少心得。 若有空闲，可愿来群玉阁小聚？不必担心，棋盘棋子俱已布设妥当，权当作棋友相会就好。",
        "琉璃百合 × 10 乾坤摩拉肉 × 1"
    ],
    [
        "",
        "如果收到这封信…",
        "2023-08-20",
        "生日邮件",
        "如果你收到这封信，就说明我没能赶在生日之前回来取消它。写下这封信的时候，我正打算出门考察一座遗迹… 咳！我知道你在想什么，会不会又掉进陷阱啊、又被机关困住啊…总是顾虑这些风险，可是做不出新成果的！ 但我也是能从经验里总结教训的人。为了安全着想，我预先留下了这封信，随信附上的书里有遗迹的位置信息，万一真出了事，这次就有人知道上哪找我啦。 我预感到这次能收集到很多资料，说不定还会忘了时间…如果真变成那样，就麻烦你带些点心，来提醒我过生日喽。",
        "古法秘制椰炭饼 × 1 「诤言」的指引 × 1"
    ],
    [
        "《原神》运营团队",
        "「心有所喜，约有所期」联动活动奖励",
        "2023-08-17",
        "邮件",
        "亲爱的旅行者： 感谢你对「心有所喜，约有所期」联动活动的支持，我们在此献上这份答谢礼，请在附件中查收2份必喜茶 x 原神联动食谱。 愿旅行者未来的旅途亦有美食与美好相伴~ （该邮件仅向国服玩家发放）",
        "食谱：双果清露 × 1 食谱：果果仙酪 × 1"
    ],
    [
        "《原神》运营团队",
        "全新食谱奖励",
        "2023-08-17",
        "邮件",
        "亲爱的旅行者： 感谢你对提瓦特大陆特色美食的喜爱，在此奉上2份全新食谱。 愿旅行者未来的旅途亦有美食与美好相伴~ （该邮件仅向国际服玩家发放）",
        "食谱：双果清露 × 1 食谱：果果仙酪 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "「枫丹冒险家召集令」网页活动上线，邀请你的好友回归提瓦特大陆吧！",
        "2023-08-16",
        "邮件",
        "亲爱的旅行者，提瓦特大陆之旅开启新篇章，召集你的好友在水之国枫丹重聚，共同完成冒险任务最高可获得480原石！ >>点击进入活动页面<< =活动时间= 活动玩法时间：2023/8/16 - 2023/9/6 23:59 (UTC+8) =参与条件= 冒险等阶≥10级的旅行者即可参与活动。 =活动介绍= 1.活动期间旅行者可通过邀请回归旅行者，回归旅行者在网页中完成召回码绑定，邀请者可获得对应信封数 2.被邀请的旅行者完成网页冒险任务，邀请者可获得信封数，其中日刷新任务的刷新时间为服务器时间每日4:00AM 3.旅行者获得信封后，可以根据所需信封数兑换不同梯度的原石、摩拉奖励 *更多活动细则详见活动页面-活动规则。",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "4.0版本例行维护补偿",
        "2023-08-16",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "4.0版本问题修复补偿",
        "2023-08-16",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.8版本期间存在以下问题： 1、角色「旅行者·荧]进行普通攻击第五段后，无法快速进行普通攻击第一段和重击； 2、角色「浪沫的旋舞·优菈(冰)」长按元素战技转化的冰涡之剑有概率无法对目标敌人造成伤害； 3、角色「白鹭霜华·神里绫华(冰)」施放元素爆发放出的霜见雪关扉在被阻挡的情况，有小概率即使命中敌人也无法造成伤害； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "里程碑",
        "2023-08-11",
        "生日邮件",
        "荣誉骑士长官，突然来信，希望没有打扰到你。 今天是我的生日，按照测绘员们常说的话，我抵达了人生路上的又一座里程碑。 长官们常说，「随着服役年份推移，骑士的能力必须以更快的速度进步」…这段时间，我收到了不少前辈的正面评价，算是达成了这一要求。仔细想想，我能得到肯定，全都得益于你的指导和鼓舞。感谢你近来对我的帮助！ 可惜，最近我在外执勤，暂时无法邀请你一起庆祝，所以我准备了两道拿手菜，如果能合你的口味，就再好不过了！ 等我回到蒙德，还要向你当面表示谢意才行！",
        "测绘员蛋堡 × 1 美味的「堆高高」 × 1 美味的北地烟熏鸡 × 1"
    ],
    [
        "",
        "侦察骑士一日冒险！",
        "2023-08-10",
        "生日邮件",
        "昨天，我好好地睡了一大觉，为的就是养足力气，精神饱满地开启今天的一日冒险！ 你别觉得奇怪！我自己也知道，作为侦察骑士，我总习惯发现风险、排查隐患，即使到了陌生的地方，也很少会怀着绝对兴奋的心情…这点和可莉很不一样。但也正是听她念叨「大冒险」多了，我才想拾起自己的童心。一整天的自由随性，我觉得也不错！ 所以，我打算从清泉镇途经晨曦酒庄，至于要去风龙废墟还是石门，就根据到时候的心情再做决定。 如果在路上偶遇的话，我可以分你面包哦！",
        "风车菊 × 3 小灯草 × 3 侦察骑士烤肉！ × 1 【声优读信】侦察骑士一日冒险！"
    ],
    [
        "",
        "预约…",
        "2023-07-28",
        "生日邮件",
        "之前你来找我，我总开玩笑让你先预约，这次轮到我来预约你的时间啦。 我记得你有去枫丹的打算，今晚机会正好，咱们找个清静些的地方，我来给你说说枫丹的律法。以免你去了枫丹之后，一不留神触犯了枫丹法律，被执律庭的人逮住送去梅洛彼得堡了。等到那时候再要我来做你的「代理人」，可就来不及喽。 转念想想，你应该还挺遵纪守法的吧？会不会是我杞人忧天了呢？总之，随信附上「定金」，就当陪我聊天也好，你可一定要来啊。",
        "「自由方圆」 × 1 「黄金」的教导 × 3 【原神】烟绯生日又到啦～简单搞一下！"
    ],
    [
        "",
        "速来。",
        "2023-07-27",
        "生日邮件",
        "现在有个棘手情况，今天是我的生日，哦我不是说生日棘手。 我原本以为这个生日会过得更简单点…但元太和阿晃出了个主意，建议全体荒泷派成员来个海祇岛一日游，作为我的生日庆祝活动，老大听了更是大声叫好… 但我知道，荒泷派一没有野营装备，二不熟海祇岛，就这么跑过去，还不知道会把自己折腾成什么样子…所以，我想拜托值得信赖的你和我们同行。 那些家伙们闹腾是闹腾了一点，但逗人开心的本事绝对一流。和我们一起去吧，有你在的话，这个一日游应该会很难忘。",
        "蛋包饭圆舞曲 × 1 美味的饭团 × 3 美味的炸肉排三明治 × 3"
    ],
    [
        "",
        "大冒险！",
        "2023-07-27",
        "生日邮件",
        "夏天对可莉非常重要，因为妈妈说可莉是夏天出生的。 大冒险也很重要，因为…大冒险很有趣！ 跟朋友在一起的夏天大冒险，是好多重要加了起来，所以是可莉最开心的事情！ 可莉吃到了蛋糕，参加了演戏，还坐了呼呼飞车，像云朵一样飞得好高好高，度过了一个最棒的夏天！ 可莉真不舍得让这个夏天过去… 生日愿望就许这个，可以吗？",
        "蒲公英籽 × 10 鱼香吐司 × 1"
    ],
    [
        "",
        "晚饭…",
        "2023-07-24",
        "生日邮件",
        "晚饭有安排了吗？我请你出去吃一顿吧！ 别担心，这里面没有隐形的圈套。我们的友谊成熟又稳固，但偶尔也需要一些「变格」，好让它焕发出像切割过的宝石那样好看的光辉。受你照顾那么久，我早就想找个机会略作回报…哎呀呀，这番自白，倒显得像是我「蓄谋已久」了。 真要说「蓄谋」的话…听说枫丹的推理小说很是流行，要是未来有机会能为我带两本，我可以试着猜猜看犯人是谁。 但小说与现实仍有着不小差距，如果猜错了，你可不要对我失望啊。 噢，对了，你忌口与讨厌的食物，我已经事先跟店家说明好了。不用顾虑，轻松点来就行。",
        "唯一的真相 × 1 「浮世」的教导 × 1 【原神】鹿野院平藏生贺读信~晚饭【配音：林景】"
    ],
    [
        "",
        "特训…",
        "2023-07-20",
        "生日邮件",
        "哟，伙伴！旅行还顺利吗?生活上没遇到什么难处吧？ 我刚度过一段忙碌的日子，这阵子连好好做顿饭的时间都抽不出来，厨艺都快变生疏了。这些我可不敢写进给冬妮娅的信里。 接下来要去帮北国银行一点小忙，趁出发之日还有几天，我得抓紧时间进行「特训」了。 有了！既然你去到了更多国度，应该也收集了各式各样的当地食材吧？要不要你来为我出题?由你指定食物和调料，我来加工成美味佳肴。 你知道我的，我向来对挑战来者不拒。不要手下留情哦，伙伴！",
        "极致一钓 × 1 「自由」的指引 × 1 公子，生日快乐——《永无谢幕的演出》手风琴/长笛/钢琴改编"
    ],
    [
        "",
        "挚友速来！",
        "2023-07-15",
        "生日邮件",
        "本堂主近来向香菱讨教烹饪之道，她一口答应，这第一个任务便是要堂主我上山取材，这材还一定要有「新意」。 我猜好友你读到这里恐怕要皱起眉头：这天上飞的、水里游的和地上跑的，但凡能入口的都被香菱试过一遍，如何创新？ 堂主我也愁，闲逛一圈，两手空空，最后只好高坐枝上，双腿一荡——妙招就这么来了。 优秀的食材远在天边，近在眼前，这松木坚实耐用，富有清香，拿来烤鸡定是一流！ 思如泉涌，本堂主当即赋诗一首。 山间风光好，树多蘑菇少。 只要朋友齐来到，哪怕吃青草。 我已拆好松木，包好禽肉，升起火堆…就等好友你品尝我的进步了！",
        "禽肉 × 5 幽幽大行军 × 1 松木 × 5"
    ],
    [
        "",
        "其五…",
        "2023-07-14",
        "生日邮件",
        "下属们总劝我休息一日…说来也是，弓弦亦不可终日紧绷。 为执行最有效率的休憩，我拟定了五项日程，想邀你同行，也请你帮忙斟酌一二： 其一是供奉，完美的一日应从保养「御建鸣神主尊大御所大人像」开始； 其二是训练，适当的运动有助于舒缓精神； 其三是巡查，于稻妻街头视察，排除安全隐患； 其四是切磋，与你这样的强者过招总令人畅快； 行文及此，才发现上述四条，与我平常的所做之事区别不大，似乎有悖初衷。 那么第五条就交予你决断吧一一无论是去秋沙钱汤洗去切磋之疲惫，还是去乌有亭点上一桌酒菜，我定当随你左右，与你同行。",
        "影打刀镡 × 5 破旧的刀镡 × 5 永恒的信仰 × 1"
    ],
    [
        "《原神》运营团队",
        "绿色出行公益里程达成奖励",
        "2023-07-10",
        "邮件",
        "亲爱的旅行者： 在大家的努力下，原神×支付宝“天朗风清 绿色出行”活动全民碳减排已突破20000吨，相当于种下100万棵梭梭树。 为感谢旅行者们在此次活动中所做出的公益贡献，我们向所有玩家赠送公益里程目标达成奖励：尘歌壶家具「若荒漠化为林野」。 愿绿色的种子能为世界带去更多温暖和美好。",
        "「若荒漠化为林野」 × 1"
    ],
    [
        "",
        "！！",
        "2023-07-09",
        "生日邮件",
        "好久不见。打算给你寄些东西，就写了这封信。听说你经常四处旅行，真不容易啊。 最近家里补咖啡豆，买了几个新品种，比对下来我们都觉得这个口味最好喝。我也装了一袋给你，随信附上，希望它能在接下来的日子里让你打起精神。 生活似乎就是由起伏的线条拼接而成的，但如果可以的话，衷心祝愿你的线条能稳定向上。 祝旅途顺利。",
        "咖啡豆 × 10 悉心一作 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "3.8版本例行维护补偿",
        "2023-07-05",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.8版本问题修复补偿",
        "2023-07-05",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.7版本期间存在以下问题： 1、在特定情况下，角色「檐宇猫游·绮良良(草)」的猫草豆蔻、角色「逃跑的太阳·可莉(火)」的诡雷，角色「『异界的救世主』·埃洛伊(冰)」的冷冻弹，在接触到敌人时无法正常爆炸； 2、敌人「圣骸牙兽」突进爪击技能的攻击范围异常，表现为与实际特效范围不一致； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "偶像的力量…",
        "2023-07-05",
        "生日邮件",
        "前几天我帮孩子们处理擦伤的时候，突然想起了你。你在哪里冒险？会不会经常受伤？有没有及时接受治疗？ 就算是厉害的荣誉骑士，也不能放着小伤不管哦。好好地对待自己的身体，它才会在关键的时候帮到你！ 说起来，在治疗的时候，有几个孩子哭得很厉害，不管我怎么哼歌、安抚都静不下来。罗莎莉亚建议我换个思路，我想了想，就讲了一个「荣誉骑士面对巨龙也不哭不怕」的故事…没想到真的有效！ 现在他们都很想亲眼见见你，似乎是把你当成了他们的「偶像」… 如果能借此机会，告诉他们「勇敢不同于鲁莽，荣誉骑士从不玩危险的游戏」就更好了…",
        "布匹 × 10 辣味时蔬烩肉 × 1"
    ],
    [
        "",
        "享受…",
        "2023-06-27",
        "生日邮件",
        "生日嘛，就是用来享受的，不找点开心的事情做做怎么行？今年，我以八重堂的名义，办了一个短篇轻小说创作大赛。谁能在有限的时间内，现场写出最精彩、最引人入胜的短篇小说，那就可以当场签约，安排作品的后续出版。 当然，这对评委来说更是一种挑战，值得在桌上摆满最好的油豆腐和最好的凉饮，还得源源不断地补上其他小吃。 不如，小家伙你也来当评委吧？陪在我旁边聊聊天，顺带享受台下作家们焦头烂额构思情节的样子…不觉得很棒吗？",
        "「风雅」的指引 × 1 福内乌冬 × 1"
    ],
    [
        "",
        "愿望…",
        "2023-06-26",
        "生日邮件",
        "我听说「生日」带有美好的寓意，应当做些特别的事。但过去每每想到这个日子，令人感慨的往事便先一步浮上心头。感伤间，我自知再难融入庆祝的氛围。 而今年我已下定决心，该出来走走了。我在影向山一处风景优美的地方备好了雅座，邀你一同赏绯樱、观海景。如果坐久了感到乏味，我们还可以吃点团子，再选些平日难得一去的地方散散步。 我想用自己的双耳聆听人们的愿望，用双目铭记稻妻如今的风光。这便是我的愿望了。",
        "三彩团子 × 2 饭团 × 2 树莓水馒头 × 2"
    ],
    [
        "",
        "又有饭局…",
        "2023-06-23",
        "生日邮件",
        "因为我们相识已久，我便在信件中省去多余的礼数。 有时间的话，一起吃个饭吗？就在老地方，我的各位朋友恐怕都会来。 今天的饭局是柯莱组的。她说有些关于晶蝶问题想要请教，但我早看出来了，她其实就是想给我个「晶」喜。 感谢她。我决定把这份「晶」喜传递给在场所有人。 稍后碰头，不要迟到，缺你不可。 对了，别忘记带上你的秘典之盒。",
        "晶核 × 10 决斗之魂 × 1"
    ],
    [
        "",
        "大妖怪！",
        "2023-06-21",
        "生日邮件",
        "听孩子们说，最近山里出现了一只大妖怪！它体型庞大，笑声可怖，平日里爱吃甜点心，放在篮子里的团子一眨眼就不见了。它还特别爱抢大家手里的糖果，连糖纸都不放过，可以说是作恶多端。 但是，黏糊糊的甜点心吃得太多，大妖怪的行动正在变得迟缓。孩子们又说，只要无敌的英雄宵宫姐姐出手，一定能将它轻松讨伐；只要讨伐了这只妖怪，它的肚子里就会出现一个大大的蛋糕，还带蜡烛！ 你一定也没见过这种妖怪吧？想不想和我一起去讨伐它？ 我来接你吧！",
        "糖 × 2 夏祭游鱼 × 1 美味的绯樱饼 × 2 【2023生日读信】宵宫，生日快乐！！"
    ],
    [
        "",
        "藏宝图。",
        "2023-06-16",
        "生日邮件",
        "我最近得到了一张藏宝图，它是从大树顶上飘下来的，上面画着一个神秘的地点。蔚蓝包围茵绿，石黄点缀苍青。即使是像我这般游手好闲、整天在外晃荡的吟游诗人，都猜不出来它究竟是个什么地方。云雾笼罩的海边洞窟？只在夜晚出现的森林浮岛？嗯…到底会是什么呢？ 既然你是游历四方的勇者，不如就请你来看看路线吧？说不好，只要双手搭在卷轴上，一个转念就能到达目的地。到时候，找宝藏的光荣任务就交给你啦！ 我嘛，我当然要与你同行。即使需要去往世界边缘，有我在就不用担忧。但要是有什么危险，你可要记得保护我哦？",
        "蒲公英籽 × 10 真·风神杂烩菜 × 1"
    ],
    [
        "",
        "等你的消息。",
        "2023-06-09",
        "生日邮件",
        "前些天有个读者在图书馆里坐了半天，离开的时候把《蒸汽鸟报》忘在了桌上。 我随手翻了翻，不禁想到，等你去了枫丹，我岂不是能在报上读到你的近来动向？ 看来我得提前培养阅读报刊的习惯了。 但小可爱你也知道的，我这人就是有些怕麻烦。要是你愿意在合适的下午，来图书馆喝上一杯姐姐我泡的茶，亲自和我分享你所经历的故事…想必更为真实、有趣。 否则，这些甜点也会寂寞的。",
        "魔法肉酱面 × 1 美味的蔷薇奶糊 × 1"
    ],
    [
        "",
        "要开心啊，挚友！",
        "2023-06-01",
        "生日邮件",
        "前阵子有个胡须还是弥须的商人求阿忍帮了点律法的什么忙，最后送了点特产来，居然有种金色的鬼兜虫！帅啊！本大爷特地把它们养得又大又壮，在一年一度的荒泷王者诞辰里，一口气送给你，开心吗？ 没完，还有「志村屋」的海草、「九十九物」的鸣草…可都是本大爷领着小弟们给这些铺子做了三天工才换来的。但无所谓，本大爷赚的，全给你！不为别的，就为了让鬼生中的挚友——你，在这个大喜之日，跟本大爷一样，成为天下第一开心的鬼！不，人！",
        "圣金虫 × 3 鸣草 × 3 海草 × 3 强者之道 × 1"
    ],
    [
        "",
        "蛋糕在哪里？",
        "2023-06-01",
        "生日邮件",
        "嘿嘿，又到我的生日啦！这次要许什么愿望好呢？ 不许笑话我现在才开始想，我可是早就在你没看见的时候好好盘算过了！吃好吃的东西、去好玩的地方…只要陪在你身边不就都能实现了嘛，根本不用占两个位置！ 第一个愿望，就许我们能一直在一起，不管经历多大的困难，最终都能平平安安。 第二个愿望…唔，你说，如果愿望许得少一点，是不是最后的效果也会浓缩在一起，变得…特别特别应验？ 那我就不贪心了，反正有你就够了。 好啦，快把蛋糕端出来，别再吊我胃口了，我知道你早就准备好了！",
        "糖 × 5 面粉 × 5 墩墩桃 × 5"
    ],
    [
        "",
        "七圣的昭告…",
        "2023-05-27",
        "生日邮件",
        "实像与荒诞交错，晦暗与流光编织出前途未卜的七圣秘仪战场。看啊！无形的命运之丝牵动瑰色幕布，门扉后的万象昭然若揭。臣民们齐声呼唤着本皇女降下湮灭的苍雷，我，幽夜净土的主人，却因宿命的捉弄心生动摇… 本皇女尽览万干种结局，却不忍亲手终结我之扈从眼底的炽光，故而扭转生死因果… 我的祝圣之人啊，若你心怀忠诚，便于此命定之日，回应我的昭告，来此「觐见之间」，再度迎接你的终末之刻。",
        "祝圣交响乐 × 1 「诗文」的指引 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "3.7版本例行维护补偿",
        "2023-05-24",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.7版本问题修复补偿",
        "2023-05-24",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.6版本期间存在以下问题： 1、特定情况下，角色「久世浮倾·流浪者(风)」施放元素战技时会异常接触到其他元素或是无法正常接触到水元素； 2、角色「风色诗人·温迪(风)」施放元素爆发造出的暴风之眼，会异常被BOSS「阿佩普的绿洲守望者」的末日余波摧毁； 3、部分语言中，角色「遵生合和·白术(草)」固有天赋「在地为化」的文本描述有误，详细说明请参照公告； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "海上明月。",
        "2023-05-21",
        "生日邮件",
        "今年生日，老戏迷们包了船请我们全云翰社的人赏月。这是观众厚爱，我们自然要去。 我和大家商量了一番，觉得既然戏迷如此抬爱，我们至少得回馈大家一折好戏。 海上月下，风潮声中，唱这一折是最应景的： 「海岛冰轮初转腾，人生在世如欢梦，且自开怀饮几盅…」 能在生日这天和懂戏爱戏的朋友们留下美好的回忆，我由衷地感到幸福。 我希望这份回忆中也有你，但不知你是否有闲暇，因此写信相邀。如果你愿意同我一道月下赏戏，就一起来吧。",
        "「勤劳」的指引 × 1 云遮玉 × 1"
    ],
    [
        "",
        "武斗会…",
        "2023-05-18",
        "生日邮件",
        "听说近日，将士们计划着为我庆祝生日。我既不想兴师动众，又不想辜负大家的美意。想来想去，最后决定办一场热闹的武斗会，以两人一组的团体形式报名参赛。这样，不仅能充分展示自身武艺，还有助于提高和队友配合的默契！ 我给北斗船长和万叶寄了信，希望他们赶得上时间。至于鸣神岛那边，荒泷一斗第一个给了我答复，说他已是胜券在握，而托马先生也郑重回信说要带上「太郎丸」共同参赛。 高手云集，我激动得心跳不已…我是说，如果有时间，你能来做我的队友吗？与你搭档，我们一定所向无敌！",
        "常胜传说 × 1 冒险家的经验 × 5"
    ],
    [
        "",
        "怎么办怎么办…",
        "2023-05-08",
        "生日邮件",
        "前几天我巡林回来的时候，不小心听见珐露珊前辈跟师父说，要给我办个惊喜生日会，办得越大越好…师父居然就这么同意了！还说要把赛诺先生也叫上。 熟人还好，就怕有我没见过的面孔…更要命的是我已经提前知道了，要怎么才能演出「惊喜」的感觉？ 师父他们花了那么多心思，我真的不想扫了大家的兴。 你愿意来我的生日会吗？为我提供一些建议…或者，帮我打个圆场？事关重大！实在麻烦你了！ 我平时写信都会请师父帮忙检查错字，但这次只能靠自已了。应该…不会出问题吧？",
        "憧憬 × 1 「笃行」的指引 × 1"
    ],
    [
        "",
        "休息日…",
        "2023-05-03",
        "生日邮件",
        "迪希雅今天一大早就来了村里，带了一大箱礼物，有衣服，首饰和香粉。说是尝试和平时不一样的风格，有助于提升心情。她还领着「炽光猎兽」的团员，要帮我巡视村子四周。 我明白她的好意，却不想让她为我费这些心，最后她搬出了我在枕头大战里输给她的事情…真拿她没办法。 趁这个日子，我来展现一下自己的烹饪手艺，为村里的各位做一顿好菜吧。 如果你也能来的话，那就再好不过了。 但沙漠路途艰险，要是你此刻正在遥远的地方旅行，也不用勉强，择日再来就是。 我一直在村里。",
        "香辛料 × 2 稻米 × 10 关怀备至 × 1"
    ],
    [
        "",
        "新品…",
        "2023-04-30",
        "生日邮件",
        "距上次联络已有些时日，希望你近来旅途顺利。 酒庄这边一切都好。此前从须弥运回了一批香辛料，我尝试用它们调制了几款新品，虽然初入口的口感有些新奇，但其层次丰富，我预计总体反响应当是不错的。 在它正式问世之前，不知你是否愿意先行品尝？要知道，你的建议总是能为我带来宝贵的帮助。 我会准备好与它相得益彰的餐点。晚上见。",
        "「蒙德往事」 × 1 「巧思」的指引 × 1"
    ],
    [
        "",
        "喝个茶…",
        "2023-04-20",
        "生日邮件",
        "这世上总有那么些人，什么日子都不消停。 经过好几天追踪，我终于抓获了一起走私案件的犯人，附赠了一番令他难忘的审问。 凭他交代的信息，剩下的就好处理了。我只能说，拖到今天也算他们自己运气不好。 总之，事件算是彻底完结，可以好好休息了。 今天我已经不想再进行任何脑力劳动，多余的寒暄和慰问也可以免了。不如简单找个地方喝个茶…你会陪我的吧？ 案子的细节我是不会说的。至于其他的话题，见了面再慢慢聊喽？",
        "烈焰花花蕊 × 10 沾露虾仁 × 1"
    ],
    [
        "",
        "若你得闲…",
        "2023-04-17",
        "生日邮件",
        "今日，我到削月那走了一趟。 却不想对方面色惊慌，连连询问可是有大事发生。 …我不过是听取你的建议，与许久未见的老友会会面罢了。 你知我不善交际，几经解释才让他放下疑心，未料他随即又说：「择日不如撞日，索性让留云张罗个饭局…」 换作从前，我或许会拒绝。事到如今，比起聚会的因由、餐食的浓淡、氛围的热闹或清寡…我更在乎身旁的对象。有你在，清心亦胜佳肴之香。 若你得闲，可否一同来小聚一番？",
        "晶核 × 10 「美梦」 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "3.6版本例行维护补偿",
        "2023-04-12",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.6版本问题修复补偿",
        "2023-04-12",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.5版本期间存在以下问题： 1、部分角色的元素战技无法获得圣遗物「赌徒」2件套的伤害提升效果； 2、特定情况下，角色「久世浮倾·流浪者(风)」施放元素爆发后，可以进行冲刺的时间点异常； 3、激活命之座第1层的角色「万民百味·香菱(火)」唤出的锅巴触发烈绽放时，若角色受到烈绽放伤害，角色的火元素抗性会异常降低； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "哟！让我猜猜看…",
        "2023-04-07",
        "生日邮件",
        "嗨，最近好吗？还在旅行吗？ 今天是我生日，打算在阿如村过，想请你一起来玩。 去年的生日是在沙漠里过的。从驮兽背上醒来，看到太阳就想着：又长大了一岁，要成为更厉害的自己才行。 后来又觉得不用要求太多，生日用来纪念就行，开心最重要。 所以跟朋友们合计了一下，迪娜泽黛和坎蒂丝都说想吃好吃的，想玩枕头大战。 你记得塞塔蕾吧？那位女学者！她现在也经常和我们一起聚会，到时候应该也会来。 总之，阿如村等你，不见不散！ 另，不知谁跟坎蒂丝说大战用的枕头里面要塞稻米，打起来才有劲…不过你别担心，我已经没收了她的米。",
        "稻米 × 2 赤念果 × 10 炽金之锅 × 1"
    ],
    [
        "",
        "我的新冒险…",
        "2023-04-04",
        "生日邮件",
        "嗨，伙伴。好久不见，你的旅行还愉快吗？ 我刚刚又拆了好几个机械大块头，回营地休息的时候才想起来，今天是我的生日。 在这个世界里，我没有其他熟人，就只能找你要一句祝福啦。我最近找了份新差事，在冒险家协会里做一名「冒险家」。 虽然最开始协会只分派给我一些琐事，但是当我在他们面前拆了三台遗迹守卫后，他们就认可了我的实力，我也能拿到一些有意思的委托了。 你瞧，弓和箭的说服力总是这么强大。 对了，我从那个会飞的遗迹猎者里拆出了不少零件，这些就送给你了。等到下次见面，咱们就好好交流一下冒险故事吧。",
        "混沌回路 × 5 饱腹感凝胶 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "「必胜邀约，寻珍之旅」联动活动奖励",
        "2023-04-03",
        "邮件",
        "亲爱的旅行者： 感谢你对「必胜邀约，寻珍之旅」联动活动的支持，我们在此献上这份答谢礼，请在附件中查收2份必胜客 x 原神联动食谱。 愿旅行者未来的旅途亦有美食与美好相伴~ （该邮件仅向国服玩家发放）",
        "食谱：超级至尊披萨 × 1 食谱：薄荷曼果茶 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "全新食谱奖励",
        "2023-04-03",
        "邮件",
        "亲爱的旅行者： 感谢你对提瓦特大陆特色美食的喜爱，在此奉上2份全新食谱。 愿旅行者未来的旅途亦有美食与美好相伴~ （该邮件仅向国际服玩家发放）",
        "食谱：超级至尊披萨 × 1 食谱：薄荷曼果茶 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "「晴霜的标绘·米卡(冰)」重击体力消耗异常问题补偿",
        "2023-03-30",
        "补偿邮件",
        "亲爱的旅行者： 角色「晴霜的标绘·米卡(冰)」的重击体力消耗数值存在异常（先前错误数值为20点），目前该问题已修复，修复后重击体力消耗为25点。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "",
        "敬启",
        "2023-03-26",
        "生日邮件",
        "时下愈益康泰。 今日将于神里屋敷设宴以映春景。平日承蒙关照，诚意相邀，还望赏光。 粗茶淡饭过后，若是还想再寻些雅趣，不妨与我一同坐于廊下，品茗雕花。 借由晶核中的元素力，鲜花绽放之姿将得以留存，也算将这满庭春光留驻片刻。 至于以剑刻出花型的关键一步，我会先做示范。熟能生巧，想必难不倒武艺高强的你。 我已命人备齐材料，望你来访。",
        "白萝卜 × 2 晶核 × 10 「静寂闲雅」 × 1"
    ],
    [
        "",
        "请帮帮我！",
        "2023-03-22",
        "生日邮件",
        "最近还顺利吗？有件事情，我想请你帮个忙。 具体说的话…以往节日期间，骑士团的成员们总会忙于筹备工作。趁最近有些空闲，我想为大家单独筹办一次野餐会。 规划行程，确定地点，完成场景的布置并预先准备好营造氛围的小物件…这些对我来说都不是问题！唯独菜品的选择让我很伤脑筋。大家偏好的口味不尽相同，选择传统的蒙德菜也会显得缺乏新意… 我好不容易才拟定下了这一版菜单，但我对须弥菜肴的钻研实在不深，想请你先试试味道！ 拜托了！前辈！",
        "厚云朵松饼 × 1 烤肉卷 × 1 绿汁脆球 × 1"
    ],
    [
        "",
        "意外的惊喜…",
        "2023-03-14",
        "生日邮件",
        "久疏问候，近来可好？ 此前我刚刚完成工作，就收到了意外的邀请——总部的餐厅更换了新的炉灶和厨具，还应用了调查小队开发的辅助装置，大家希望我去验收改造成果。 虽说这项工作通常由后勤部门负责，但考虑到「伙食是士气的支柱之一」，我也有责任好好考察一番。 没想到，这又是一次惊喜的庆祝会。大家等待着我，为我送上了诸多礼物与祝福。 我非常感动，用新的炉灶做了一张尺寸特大的披萨，给每位骑士都分了一块。 此前多次承蒙你的照顾，请你也来分享这份喜悦。 今后若有空闲时间，还望多回骑士团看看。",
        "蒲公英籽 × 10 提神醒脑披萨 × 1"
    ],
    [
        "",
        "生辰…",
        "2023-03-10",
        "生日邮件",
        "今日一早，师父特意为我熬了药膳汤，又做了好几道精致的菜肴，还请来了削月筑阳和理水叠山两位真君小聚一番。 洞府之内，温和的饭菜香气配合熟悉的交谈氛围，令人安心。 我也收集了琉璃袋内凝结的露水，取出了存放许久的甘香药草，制成了简单的茶点。虽不能与师父的厨艺相提并论，但它也代表了我的些许心意…和踏入人世的改变。 若是你愿在品尝后略作评点，我心中就没有缺憾了。 另外，药膳汤的分量很足。我只盛了一小碗，又将余下的药汤当成汤底，为你做了一碗面…希望你喜欢。",
        "清心 × 10 连心面 × 10"
    ],
    [
        "",
        "瑶瑶敬邀",
        "2023-03-06",
        "生日邮件",
        "今日是瑶瑶的生辰，幸得亲朋照拂，一路顺遂无忧。敬备菲酌，借作长谈，恭候光临。 好啦，正式的邀请函就写到这里…我仔细检查了一遍，应该没写错字。毕竟礼数马虎不得，不然就会变成家长礼短！ 今天就吃点家常菜如何？早上我刚去地里挖了不少新鲜萝卜，一个个可水灵啦。别小看萝卜哦，营养高还容易保存，做法也有很多！这次我每样各做一点，你多尝尝。 嗯…我还是忍不住想多提醒你一句：身体才是冒险的本钱，不管遇到多么棘手的困境，都要记得好好吃饭哦！",
        "轻策家常菜 × 1 鲜鱼炖萝卜 × 1 炸萝卜丸子 × 1"
    ],
    [
        "",
        "你，快乐。",
        "2023-03-03",
        "生日邮件",
        "生日，不重要。快乐，才重要。 快乐的东西，不需要敕令也能知道。比如椰奶，小团雀，还有你。 想想，就会快乐。能见到，会更快乐。 我在做面部柔软体操，等你来，看看新成果。我也会笑，像你一样。 呃，有点僵硬，我再练练。",
        "琉璃袋 × 10 没有未来菜 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "3.5版本例行维护补偿",
        "2023-03-01",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.5版本问题修复补偿",
        "2023-03-01",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.3版本期间存在以下问题： 1、角色「仙蕊玲珑·瑶瑶（草）」在下落攻击落地后进行冲刺，冲刺动作衔接时间点异常； 2、3.3版本后性能优化导致了一个漏洞，该漏洞会导致角色「浪沫的旋舞·优菈（冰）」获得冷酷之心效果后，长按元素战技造成伤害的时机有小概率出现异常； 3、角色「万民百味·香菱（火）」、「红毹婵娟·云堇（岩）」、「棘冠恩典 ·罗莎莉亚（冰）」、「渡来介者·托马（火）」、「孤辰茕怀·申鹤（冰）」获得元素附魔后，进行下落攻击时，下落期间造成的元素附着效果异常； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "我希望…",
        "2023-02-28",
        "生日邮件",
        "其实今天并不能算是我真正的生日，还得再等一年才行。不过比起庆祝自己的诞生，还是和老参们、朋友们聚在一起更重要也更开心。 今年老爹们凑钱买了一个好大的双层蛋糕，贵的果然不一样！蛋糕上的奶油和水果好吃得让我想流泪。 每一年生日我都能得到蛋糕，还有大家的关心，我真的很幸福！ 我希望自己能把这份幸福也分享给你，所以随信送了点小礼物，哈哈。谢谢你这一年来对我的照顾，以后我们还要一起冒险，做彼此的最佳拍档！",
        "小灯草 × 10 提瓦特焦蛋 × 1 【2023班尼特读信】我希望…"
    ],
    [
        "",
        "沧海之约。",
        "2023-02-22",
        "生日邮件",
        "许久不见，希望你诸事顺遂。 海祇岛的生活一如寻常，值得分享的小事倒也不少。 就拿我近来漫步浅滩时的见闻来说吧。我见到三两只藤纹陆嫚鮼从沙中钻出来，它们迎着斜阳，在海风中摇曳身姿，模样很是悠闲。 这些幼小的生灵，说不好能理解海浪中我们所读不出的东西。 我相信那一定是好消息。 那日，我不忍打扰那副画面，小心地绕了点路。内心获得的放松感，却留存至今。 沧海总能带给人惊喜，有时是物产，有时是片刻安宁。如果你也愿意触碰这个藏满未知体验的宝匣，不如…就趁今日。",
        "浮游幽核 × 5 「奇策」 × 1 【原神】珊瑚宫心海的生日读信哦·2"
    ],
    [
        "",
        "鱼宴…",
        "2023-02-14",
        "生日邮件",
        "今早我动手捕了条鱼，差不多有一艘小船那么大吧。正巧赶上我生日，我干脆就请万民堂用它办了个全鱼宴。 说起这条鱼，第一次逮它的时候这家伙本来已经被勾住了嘴，但没想到它那尾巴力气不小，一连扇红了好几个水手的脸，最后硬是挣脱了铁钩，游回了海里。 要是一条鱼都刺不住，我的船队也不配叫「南十字」了。总而言之，它现在已经老老实实被做成了水煮鱼。比起寻常的海鱼，这鱼肉劲道可许多，味道也是一绝，你一定要来尝尝啊。",
        "「勤劳」的指引 × 1 炝炒肉片 × 1 【原神】北斗生贺读信"
    ],
    [
        "",
        "……",
        "2023-02-11",
        "生日邮件",
        "须弥没有专门用来读书的纪念日，这是一部分人不看纸质书的借口。 记得派蒙对书有兴趣，智慧宫里有几本适合她的读物。 看完这些，她就胜过了许多人。",
        "「理想情况」 × 1 「巧思」的教导 × 1 「诤言」的教导 × 1 「笃行」的教导 × 1"
    ],
    [
        "《原神》运营团队",
        "虹彩华章·海灯节答谢(5/5)",
        "2023-02-09",
        "邮件",
        "今年的海灯节如期而至，佳节期间，是你的付出与陪伴，为这次盛典增光添彩。 在此，我们满怀感激地献上这份答谢礼，感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿佳节的华章奏响你我的心声，也愿提瓦特大陆能带给你更多美好的回忆。",
        "摩拉 × 50000 纠缠之缘 × 1 「繁荣」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "虹彩华章·海灯节答谢(4/5)",
        "2023-02-08",
        "邮件",
        "今年的海灯节如期而至，佳节期间，是你的付出与陪伴，为这次盛典增光添彩。 在此，我们满怀感激地献上这份答谢礼，感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿佳节的华章奏响你我的心声，也愿提瓦特大陆能带给你更多美好的回忆。",
        "脆弱树脂 × 1 「黄金」的指引 × 3 祝圣油膏 × 6"
    ],
    [
        "《原神》运营团队",
        "虹彩华章·海灯节答谢(3/5)",
        "2023-02-07",
        "邮件",
        "今年的海灯节如期而至，佳节期间，是你的付出与陪伴，为这次盛典增光添彩。 在此，我们满怀感激地献上这份答谢礼，感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿佳节的华章奏响你我的心声，也愿提瓦特大陆能带给你更多美好的回忆。",
        "纠缠之缘 × 1 「勤劳」的指引 × 3 精锻用魔矿 × 10"
    ],
    [
        "《原神》运营团队",
        "虹彩华章·海灯节答谢(2/5)",
        "2023-02-06",
        "邮件",
        "今年的海灯节如期而至，佳节期间，是你的付出与陪伴，为这次盛典增光添彩。 在此，我们满怀感激地献上这份答谢礼，感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿佳节的华章奏响你我的心声，也愿提瓦特大陆能带给你更多美好的回忆。",
        "脆弱树脂 × 1 天枢肉 × 5 大英雄的经验 × 5"
    ],
    [
        "《原神》运营团队",
        "虹彩华章·海灯节答谢(1/5)",
        "2023-02-05",
        "邮件",
        "今年的海灯节如期而至，佳节期间，是你的付出与陪伴，为这次盛典增光添彩。 在此，我们满怀感激地献上这份答谢礼，感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿佳节的华章奏响你我的心声，也愿提瓦特大陆能带给你更多美好的回忆。",
        "摩拉 × 50000 纠缠之缘 × 1 丰年有余 × 5 四方和平 × 5"
    ],
    [
        "",
        "普通的一天。",
        "2023-01-24",
        "生日邮件",
        "事先说明，虽然你可能知道今天是什么日子，但我写信只是简单跟你问声好，没什么别的想法。 生活中的每一天都很重要，都该好好度过。只要乐意，每天都可以庆祝，没必要非等到生日。 所以，把生日过成普通的一天自然也不是坏事，自己开心就够了。总之，晚些时候我打算去酒馆喝点酒。 这阵子酒馆里有些自大的家伙，说只要能在七圣召唤上赢过他们，当晚的酒钱就由他们买单。 挺划算。",
        "审判的晚宴 × 1 冰钩钩果汁 × 2"
    ],
    [
        "P.A.I.M.O.N",
        "3.4版本例行维护补偿",
        "2023-01-18",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.4版本问题修复补偿",
        "2023-01-18",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.3版本期间存在以下问题： 1、角色「久世浮倾·流浪者(风)」在部分不允许使用技能的状态下，仍可使用元素战技； 2、部分存在弹道的角色技能和攻击的飞行轨迹有小概率出现异常； 3、角色「烦恼刈除·久岐忍(雷)」命之座第4层效果造成的雷元素范围伤害无法命中部分敌人； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "来分蛋糕！",
        "2023-01-18",
        "生日邮件",
        "今年的生日总算平平安安地到来了，我可是等好久了！玛格丽特老板娘和城里的朋友们帮我准备好了生日蛋糕，就连酒鬼老爹也一整天没有沾酒，哼，真是难得。 摧毁蒙德酒业的计划暂时先放到一边吧…仅此一天。 今天，我想露一手，为大家做出最最好喝的特调饮品！ 新鲜的水果已经准备好了，蛋糕也为你留了一块大的。这种待遇可不是谁都能有的噢！你要是不来的话…我可不会原谅你！",
        "绝对不是下酒菜 × 1 苹果 × 5 日落果 × 5"
    ],
    [
        "",
        "聚会…",
        "2023-01-09",
        "生日邮件",
        "既然是和你写信，我就不讲究什么礼节了。直截了当地说，我想请你来参加我的生日聚会。 虽然家主大人和绫华小姐都提议外出用餐，说是不该让我再费力操办，但我觉得，开心比什么都重要。 你应该能理解这种心情吧？和朋友们在温馨的家中谈天说地，享受大家品尝美食时露出的笑容… 你可别嫌弃我的生日愿望太过朴素啊！ 这次，我还打算做一道蒙德菜。有段时间没有尝试了，不知会不会手生。品尝过后，还得请你帮忙提出改进建议喽。",
        "美味的刺身拼盘 × 1 白汁时蔬烩肉 × 1 「暖意」 × 1"
    ],
    [
        "",
        "莫名其妙",
        "2023-01-03",
        "生日邮件",
        "前阵子小吉祥草王总是让我去教令院，不是去借书看，就是去听讲座，说是让我感受下学术氛围。我实在烦了，躲到野外闲逛，没想到还能被她找到。她说理解我不想和人接触，但总是一个人待着会寂寞，至少过生日时可以带点东西去找你。 为什么我过生日要给别人送礼物？莫名其妙。 我能看出她是想找机会让我生活充实些，但她就没想过那些遇见我的人会得到什么样的「体验」吗？ 总之，之前被路边的学生硬拉去参加什么料理兴趣小组，做出来很多不合我口味的东西，我肯定是不要吃的。剩下这些你拿去，喜欢就老实吃掉，不想要就扔了，不用再来告诉我。",
        "真味茶泡饭 × 1 美味的枣椰蜜糖 × 3 美味的千层酥酥 × 3 莫名其妙。【原神流浪者生日邮件】"
    ],
    [
        "",
        "岁末小叙。",
        "2022-12-31",
        "生日邮件",
        "又至年末。如此时节，写信与朋友叙旧乃是传统。 近日受堂主所托，到轻策庄走了一趟。如今的轻策庄安宁平和，作物丰饶，诸事顺利，观之如明镜在心，闻之似雅乐临身。雅兴不可辜负，随手采了些绝云椒椒赠予你。 冬日吃些辣椒对身体有益。若实在不习惯，也可以将它们串成饰物挂在屋间，略增几分喜庆。",
        "绝云椒椒 × 9 文火慢炖腌笃鲜 × 1 【钟离生贺读信】岁末小叙"
    ],
    [
        "",
        "真是不巧…",
        "2022-12-29",
        "生日邮件",
        "今天是我的生日，本该邀朋友们一起吃顿便饭，但很不巧，之前答应了阿弥利多学院的系列讲座邀请，时间就定在了这几日，所以实在脱不开身。 提前为你准备了我觉得最美味的几种烧菇，希望你喜欢。我做菜的口味比较清淡，你可以按照自己的喜好撒些调料哦。 最近雨林的状态还不错，你若是想来化城郭暂住的话，随时欢迎。但冒险时还是要多注意安全，随信附送一些亮晶晶，可以帮你照亮夜路。 有事记得找巡林员，报我的名字就行！",
        "香辛料 × 2 晶核 × 10 巡林官精选 × 1 【补】提纳里生日读信"
    ],
    [
        "",
        "生日大酬宾",
        "2022-12-21",
        "生日邮件",
        "今天是什么日子，你还记得吧？桑歌玛哈巴依老爷，即将迎来她一年一度的生日！为了庆贺这个重大的日子，我花费重金，请来了全须弥最有名的重量级甜点师，打造了一个超豪华的巨大号蛋糕——简直比牦牦驮兽还大，你看了一定会吓一大跳。 跟往年一样，我会邀请重要客户和合作伙伴来我家共同庆祝。一想到…我在宴会上不但能收到数量惊人的礼物，等到大家酒足饭饱，心情愉悦的时候，还能轻松谈下明年的订单…嘿嘿，源源不断的生意，嘿嘿，源源不断的摩拉… 如此隆重的宴会，如此珍贵的机会…聪明的你，肯定不想错过嘛！我都这样盛情邀请了，你是不是也应该有所表示呀？ 晚上见哦！",
        "树王圣体菇 × 10 摩拉急速来 × 1"
    ],
    [
        "",
        "休息一天…",
        "2022-12-19",
        "生日邮件",
        "按原计划，今天我本该向导师汇报课题进度的。不过考虑到今天是我的生日，导师特意推迟了汇报日期，还给我放了一天的假。 太好了，这样一来我就能暂时放下手头的项目，稍稍休息一下了。 难得的假期，我打算去奥摩斯港逛逛，要不要一起？ 对我来说，悠闲地在奥摩斯港的街头漫步是最舒心不过的事。当然，能有一两个知心的好朋友相伴就更好了。 你有空的话，我们稍后就见！",
        "安眠奢想 × 1 「巧思」的教导 × 3"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（4/4）",
        "2022-12-13",
        "补偿邮件",
        "在各位的支持下，《原神》获得了“TGA 2022 玩家之声”奖项，以及“TGA 2022 最佳移动游戏”和“TGA 2022 最佳持续运营游戏”双奖提名，感谢大家一路相伴！ 我们将于12月10日至12月13日，送上800原石的谢礼。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（3/4）",
        "2022-12-12",
        "补偿邮件",
        "在各位的支持下，《原神》获得了“TGA 2022 玩家之声”奖项，以及“TGA 2022 最佳移动游戏”和“TGA 2022 最佳持续运营游戏”双奖提名，感谢大家一路相伴！ 我们将于12月10日至12月13日，送上800原石的谢礼。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（2/4）",
        "2022-12-11",
        "补偿邮件",
        "在各位的支持下，《原神》获得了“TGA 2022 玩家之声”奖项，以及“TGA 2022 最佳移动游戏”和“TGA 2022 最佳持续运营游戏”双奖提名，感谢大家一路相伴！ 我们将于12月10日至12月13日，送上800原石的谢礼。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（1/4）",
        "2022-12-10",
        "补偿邮件",
        "在各位的支持下，《原神》获得了“TGA 2022 玩家之声”奖项，以及“TGA 2022 最佳移动游戏”和“TGA 2022 最佳持续运营游戏”双奖提名，感谢大家一路相伴！ 我们将于12月10日至12月13日，送上800原石的谢礼。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（4/4）",
        "2022-12-07",
        "补偿邮件",
        "亲爱的旅行者： 这场美好的旅行，离不开大家的陪伴。在各位的支持下，《原神》获得了“PlayStation®Partner Awards 2022 GRAND AWARD”， 我们将于12/4至12/7，送上800原石的谢礼，感谢相伴。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（3/4）",
        "2022-12-06",
        "补偿邮件",
        "亲爱的旅行者： 这场美好的旅行，离不开大家的陪伴。在各位的支持下，《原神》获得了“PlayStation®Partner Awards 2022 GRAND AWARD”， 我们将于12/4至12/7，送上800原石的谢礼，感谢相伴。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（2/4）",
        "2022-12-05",
        "补偿邮件",
        "亲爱的旅行者： 这场美好的旅行，离不开大家的陪伴。在各位的支持下，《原神》获得了“PlayStation®Partner Awards 2022 GRAND AWARD”， 我们将于12/4至12/7，送上800原石的谢礼，感谢相伴。",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信（1/4）",
        "2022-12-04",
        "补偿邮件",
        "亲爱的旅行者： 这场美好的旅行，离不开大家的陪伴。在各位的支持下，《原神》获得了“PlayStation®Partner Awards 2022 GRAND AWARD”， 我们将于12/4至12/7，送上800原石的谢礼，感谢相伴。",
        "原石 × 200"
    ],
    [
        "",
        "沙漠…",
        "2022-12-03",
        "生日邮件",
        "我常观察身边的事物，汲取创作舞步的灵感。 翻涌回旋的浪花，腾展双翅的晶蝶…这些近在咫尺的美丽，我想用身体的语言将它们表达出来。 但须弥城的景色看多之后，灵感难免有些匮乏… 这种时候是不是该学牦牦驮兽，带好足够的物资，走去更远一点的地方呢？ 啊，有了，沙漠！ 上次我在绿洲练舞，创意咕噜咕噜接连不断地钻进了脑海里。再去一次的话，一定会有新的收获！ 我再喊上几位朋友吧！大家一起看沙丘，看星星，围绕着篝火唱歌，怎么样？",
        "帕蒂沙兰 × 10 婆娑一舞 × 1"
    ],
    [
        "",
        "赏月…",
        "2022-12-02",
        "生日邮件",
        "最近，月海亭的秘书们十分勤恳，揽下了许多事务，相比往年年末，我竟显得有些清闲…竟有些不适应了。 我听人说，忙完手头的工作后，与密友一同品茶赏月，放空思绪，是分外惬意的享受。 正好，今夜风清月皎…或许值得一试？ 请不要有任何负担。不如说…能在忙碌的间隙，获得片刻的宁静与平和，已令我心满意足。 我准备了平时在月海亭常喝的茶，还有一些安神定气的辅料，希望合你口味。",
        "琉璃百合 × 10 盛世太平 × 1"
    ],
    [
        "",
        "打牌…",
        "2022-11-30",
        "生日邮件",
        "哟。最近在哪儿转悠呢？ 想必你已经从不同渠道，听说过「七圣召唤」这个游戏了吧，我这个牌类爱好者当然也不能错过。这不，我就用自己的方法，弄来了一套牌。 你别说，这打牌还挺费脑子。不仅骰子要计算得当，出牌也得小心。要是一着不慎，说不好局势就会发生翻天覆地的变化。在那种时候，观察对方脸上懊悔的表情，也是一大趣事啊… 怎么样，要不要和我来几局试试手感？如果你需要，我还可以把自己总结的技巧倾囊相授哦？ 果汁给你点好了。你人来就行。",
        "苹果酿 × 1 薄荷果冻 × 1 果香串烤 × 1"
    ],
    [
        "",
        "假期…",
        "2022-11-26",
        "生日邮件",
        "今天一早…我被放了一个假。大家鼓励我从实验室里走出来，度过一个难忘的生日。 可是，突然搁下手里的实验，我都有点不知道该干些什么了。 去风起地散心，到果酒湖钓鱼，除了这些简单的娱乐，我也没有更新鲜的点子。光是思考这些，已经比分析实验数据还难了… 最后还是琴团长提醒我，可以把自己想做的事情写下来，逐一实现。 我想收集很多新奇的骨头，拿来做研究！ 虽然大家已经习惯了…但我仍然有些不好意思。如果不介意的话，能麻烦你…陪我一起吗？",
        "伍玖叁式营养餐 × 1 荧光孢粉 × 5 【砂糖生贺读信】生日也想和你一起做研究~"
    ],
    [
        "",
        "想邀你参加宴席。",
        "2022-11-20",
        "生日邮件",
        "今年生日我本想从简，不料朋友们竟然悄悄为我张罗好了生日宴。 盛情难却。能有这样和大家放松聊天的机会，也算难得。 她们还问了我一句，有没有什么想实现的心愿。我倒一时回答不上。毕竟，有想要做到的事就放手去干，不留遗憾，这才是我一贯的坚持。 如此我便想到，如果这场生日宴缺了你，恐怕会留下遗憾。于是我在仓促间写下这份简短的邀请函，希望你能抽出时间前来参与宴席。 期待你的到来。",
        "「繁荣」的指引 × 1 绝境求生烤鱼 × 1 【直播切片】刻晴生日读信~"
    ],
    [
        "",
        "尝鲜！",
        "2022-11-02",
        "生日邮件",
        "前几天我出了趟远门，在珉林西南边的雨林里，发现了一种背上长蕈子的野林猪，嘿嘿，我一出手就弄到了两种食材！兽肉搭配蕈子，鲜上加鲜。不同的烹调选择，不同的香料搭配，接连涌进了我的脑袋！煎、炸、炒、炖…我越想越饿，最后和锅巴就近找了个锅，好好饱餐了一顿。 食材我已经留够了，你要不要也来尝个鲜？有我的好手艺，再加上我总结出来的最佳做法，一定不会让你失望的！ 啊，不如再编个谜题吧，回头还可以给朋友们猜着玩。「远看一撮土，蘑菇不傍树。草坪长了腿，原来是蕈猪！」",
        "蘑菇 × 5 兽肉 × 5 万民堂水煮鱼 × 1 【香菱生日读信】来一起尝尝鲜吧！"
    ],
    [
        "P.A.I.M.O.N",
        "3.2版本例行维护补偿",
        "2022-11-02",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.2版本问题修复补偿",
        "2022-11-02",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.1版本期间存在以下问题： 1、角色「少年春衫薄·行秋(水)」在施放元素爆发生成的雨帘剑消失时施放元素战技，会导致元素战技生成的雨帘剑的特效与部分效果异常缺失； 2、在多人模式下，当角色「猫尾特调·迪奥娜(冰)」施放元素战技时，若在冻冻猫爪飞行期间将迪奥娜切换下场，其命之座第2层“为附近的当前其他场上角色生成护盾”效果无法正常生效； 3、特定情况下，角色「莲光落舞筵·妮露(水)」的元素爆发有小概率无法命中敌人； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "天涯同路。",
        "2022-10-29",
        "生日邮件",
        "近来，我随船队行至奥摩斯港。虽说只是略作逗留，但路上所见种种依旧让人感慨颇深。 须弥的风，灵动而韵律感强。香料，浓烈灼热。就连手工艺品，也在对称美学上构建出一番异域风情，让人无法不心动… 我白天漫步山间，夜晚则在酒馆内畅饮，偶尔和旅客聊及各地风土人情，常感生活自由。 我不曾与人谈及自身，但我想，若有你在场，你一定能将自己的经历与故事说得绘声绘色吧。 思绪至此，便想见你一面。一捧小花献上，望你不要拒绝。",
        "劫波莲 × 10 雨奇晴好 × 1 《天涯同路》——枫原万叶的信"
    ],
    [
        "",
        "放松时刻…",
        "2022-10-25",
        "生日邮件",
        "按照贵族礼节，过生日时，可以为重要的朋友献上一支庆祝的舞，如此一来，双方都将得到前人的护佑。 我对劳伦斯家的护佑毫无兴趣，也不想讲究贵族这套迂腐的规矩，因此，我从未向你提过这项传统。 但如今想想，或许我也不该固守己见，将其形式与内在一并舍弃…既然舞蹈对我而言永远高洁，那只要我用自己的方式表达，献出的，就应该算作「我」对你的护佑。 总之…别让我等太久。",
        "星银矿石 × 10 骇浪派 × 1 【优菈生日读信】总之，别让我等太久"
    ],
    [
        "",
        "长高了吗…？",
        "2022-10-19",
        "生日邮件",
        "一个巨大的好消息！最近我只要轻轻一跳，就能抓到晶蝶！以前是要很用力蹦起来才能够着的…所以，我应该是长高了！ 但我也不能百分百确定，万一只是晶蝶飞得低了… 能请你过来一趟吗？想让你亲眼看看我有没有长高。比如…摸摸我的头比划一下，但不能摸太久！ 你是我的好朋友，一定不会骗我的。要是真的没有长高，也好帮我一起想想其他办法。 这是我俩的秘密，千万不能告诉巫女姐姐…唔…也不能告诉绫华大小姐…还有不能告诉那位宫司大人…还有那位… 呼噜…",
        "晶核 × 10 头晕回避术·改 × 1 【生日读信】早柚生日快乐~"
    ],
    [
        "",
        "特别演唱会！",
        "2022-10-16",
        "生日邮件",
        "近日过得怎么样？是不是去了很多地方，结识了更多伙伴，还经历了不少难忘的事件？我也每天都有新收获哦！ 最近我发现，植物和音乐可是好搭档！就拿烈焰花来说，当它们在火焰中摇曳时，意外地很有情调，哈哈… 所以——今年生日我准备办一场特别的演唱会，在舞台周围布置烈焰花，在火热的氛围中演奏我的新歌。 至于观众，没你当然不行！ 总之 ，期待和你见面。我会用我最好的状态，把歌里的热情和快乐全部传达给你！",
        "烈焰花花蕊 × 10 摇·滚·鸡！ × 1"
    ],
    [
        "",
        "见字如面。",
        "2022-10-09",
        "生日邮件",
        "近来新得一柄长剑，锋利无比，是难得一见的宝器。 而所谓宝剑，绝不应被束之高阁，得跟着一个合格的主人闯荡江湖才不算埋没。 唉，明明是大好年华… 我又怎会甘心在家虚度呢？ 我制定了个周密的计划，想趁着月夜，去那绝云间走一趟！盘缠和吃食都备好了，只等今晚父亲兄长歇下，我就溜出家门。 这计划还得有个知心人接应，你懂我意思吧？ 我已将长剑随身携带，到时候，也给你掌掌眼。",
        "江湖百味 × 1 微光花蜜 × 5 【原神】行秋生贺读信"
    ],
    [
        "《原神》运营团队",
        "忆旅撷珍·感恩答谢（4/4）",
        "2022-10-01",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你陪伴的每一段时光都隽永美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐和温暖。",
        "原石 × 400 蹦蹦庆典拉炮"
    ],
    [
        "《原神》运营团队",
        "忆旅撷珍·感恩答谢（3/4）",
        "2022-09-30",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你陪伴的每一段时光都隽永美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐和温暖。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "P.A.I.M.O.N",
        "「缄秘的裁遣·赛诺(雷)」元素爆发效果异常问题补偿",
        "2022-09-29",
        "补偿邮件",
        "亲爱的旅行者: 角色「缄秘的裁遣·赛诺(雷)」处于「启途誓使」状态下时，再次施放元素爆发，有小概率出现元素爆发无法正常生效的问题。 目前该问题已修复，非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "《原神》运营团队",
        "忆旅撷珍·感恩答谢（2/4）",
        "2022-09-29",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你陪伴的每一段时光都隽永美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐和温暖。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "",
        "相约…",
        "2022-09-28",
        "生日邮件",
        "与你相识之前，每年生日总有访客上门献礼。惭愧的是，我虽然尽力维持礼仪，心里却多少有些倦怠。这一日仿佛无甚特别，与其他日子同样…静如池水。 如今我不这么想了。认识你以后，世界也因为你讲述的见闻而越发开阔。郊外的花草，远方的过渡…你总能带来让我向往的消息。 今天过后，我又长了一岁。但我不愿年岁只是空长，我希望自己能更加成熟，去温暖、去照亮身边的人。 跟你聊天，再普通的对话也会变得有趣…或许这是只有你才能做到的事情。 请再一次和我相约月下吧。",
        "「红炉一点雪」 × 1 名刀镡 × 5 【神里绫华生贺读信】请再一次，和我相约月下吧！"
    ],
    [
        "P.A.I.M.O.N",
        "3.1版本例行维护补偿",
        "2022-09-28",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "3.1版本问题修复补偿",
        "2022-09-28",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏3.0版本期间存在以下问题： 1、角色「萃念初蘖·柯莱(草)」在释放元素战技投掷飞叶轮后切换为其他角色，飞叶轮有小概率无法返回； 2、绽放反应产生的草原核会导致部分角色的技能效果触发异常； 3、部分基于角色某一属性获得提升的效果（但不属于「基于某一属性的一定比例获得另一属性」的效果）实际提升收益异常； 目前，上述问题已被修复，问题的具体修复情况可以参见 3.1版本更新说明-问题修复。以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "《原神》运营团队",
        "忆旅撷珍·感恩答谢（1/4）",
        "2022-09-28",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对《原神》的支持与喜爱，有你陪伴的每一段时光都隽永美好。 在此，我们献上这份答谢礼。 愿提瓦特大陆能给你带来更多欢乐和温暖。",
        "原石 × 400 缥锦机关·留云"
    ],
    [
        "",
        "大陆通则·生日祝福",
        "2022-09-15与2023-09-14之间",
        "生日邮件",
        "旅行者，生日快乐！请在附件中收取我们给您准备的礼物。 感谢您一直以来的支持，无论您在经历怎么样的一段时间，愿您都可以迎接更加幸福的未来。",
        "给旅行者的小蛋糕（第三年） × 1"
    ],
    [
        "",
        "需要你协助的画作…",
        "2022-09-13",
        "生日邮件",
        "算算时间，我们也该见一面了。近来我新画了不少作品，各有特色，选材也较为广泛。 我想听听你对这些画的评价。了解你喜欢的美术风格之后，再以此为依据给你绘制一幅肖像画。记得吗？我答应过你这件事。 谈论旅途故事，探讨炼金奥秘，分享研究的课题或是孕育胚芽的新生…相信这些有价值的内容也都会成为我们今天的话题。 一如以往，茶点由我准备。期待与你见面。",
        "「林之梦」 × 1 「诗文」的指引 × 1"
    ],
    [
        "",
        "我记得…今天。",
        "2022-09-09",
        "生日邮件",
        "很久没闻见，你的气味。有点，想。 我，强了。说更多话，吃，更多肉。 你吃的，也要好？ 喜欢的肉，给你。长力气，一起。",
        "兽肉 × 10 爪爪土豆饼 × 1 【原神】雷泽CV读生日信件“你的气味，有点，想。”"
    ],
    [
        "",
        "家里人说…",
        "2022-09-07",
        "生日邮件",
        "按照家里人的说法，每年生辰都是我们天衡方士的大日子，需要用心对待。 今年生辰，我得跟着几位长辈上山祈禳。我都计划好了，要祈求流年顺遂、修行有成、出门能看见妖邪、吃饭时厨子别放绝云椒椒… 还有，望你能出入平安。 不能只有我一个人万事胜意，珍视的朋友也得顺顺利利。 对了，不知道你今日有没有时间？我可以请你来天衡山跟我们一道禳灾祈福吗？",
        "清心 × 10 山珍凉卤面 × 1"
    ],
    [
        "",
        "伟大的日子！",
        "2022-08-31",
        "生日邮件",
        "又到伟大占星术士的生日了，要来我这坐坐吗？事先声明，你可不能嫌弃我家里东西堆得太满。绝不是我不整理房间哦！听好了，所有摆在外面的东西，都是我经常要用到的。想知道内容的话，我倒是可以为你一一讲解。但你要是想亲自尝试的话，一定要仔细听清我的每一句说明，否则会出问题的，明白吗？那晚上见，我先准备晚餐了…",
        "至高的智慧（生活） × 1 「抗争」的教导 × 3 【原神】莫娜，生日快乐哦~"
    ],
    [
        "",
        "小聚。",
        "2022-08-26",
        "生日邮件",
        "近日听说一些奇闻，似乎有什么人正在大陆上进行堪称奇勇的旅行。我很感兴趣，想请有旅行心得的你前来一叙。 无须担心，虽是到群玉阁会面，但你我本是朋友，无需任何礼物，无需讲究衣着。寻常小聚而已，三两小菜、浓茶薄酒都已备齐。如有其他需要的，向秘书们提出便是。 今夜会有好气象，夜晚的璃月灯火更是耐看。你且来吧，我们慢叙。 大陆上的冒险奇闻，你旅途中的故事…静候你道来。",
        "美味的仙跳墙 × 1 美味的鸡豆花 × 1 乾坤摩拉肉 × 1"
    ],
    [
        "",
        "侦察骑士的邀请！",
        "2022-08-10",
        "生日邮件",
        "你好！今天有时间回蒙德转转吗？我想见你一面！ 正好我也得在蒙德城四周巡逻，干脆约个地方吧，我来接你，然后我们一起去城里吃点东西… 最近听说「金发的旅行者和漂浮的伙伴」在各地又有不少出色的表现，真为你们骄傲！ 不过比起听别人转述，我还是想听你亲自分享。 在开启下一段旅程之前，回熟悉的地方歇歇脚，应该会是个不错的选择哦，对不对？",
        "甜甜花 × 10 侦察骑士烤肉！ × 1 【声优读信】我想见你一面！"
    ],
    [
        "",
        "日期…",
        "2022-07-28",
        "生日邮件",
        "还记得这个日期吗？没错，就是烟绯我的生日。 你也算得上是一位大忙人了，不是在旅途中，就是在踏往下一场旅途的路上。真要忘记了也别在意，我不会因为这个就暗中调高针对你的收费标准。 哎呀，我说这些干什么…怨我怨我，脑袋转得太快，想到哪儿这手就已经写到了哪儿。 说回正题。我前不久帮客户处理委托的时候，淘到了点好东西。可不是我自吹自擂，我不仅识货，还很懂得怎样的物品适合赠送给怎样的人。所以，别和我客气，收下就好。 过生日这种开心事，就是该和要好的朋友一起开心嘛。",
        "祝圣油膏 × 5 「自有方圆」 × 1 【原神】烟绯生贺读信～和要好的朋友一起开心！"
    ],
    [
        "",
        "有时间吗？",
        "2022-07-27",
        "生日邮件",
        "多亏荒泷派的那些笨蛋，今年，我又度过了一个「出乎意料」的生日，直到刚刚才把所有善后工作处理完毕。 都那么久了，还真是不长记性啊…算了，这也是他们让人放心不下的地方。 说起来，你现在有时间吗？要不要一起出去走走，就我们两个。 平日里你对我关照有加，我都记在心里。感谢的话，还是得当面说才够诚恳。 我闲着没事的时候，又琢磨出了点鸣草的特殊用法，也想向你展示看看…",
        "蛋包饭圆舞曲 × 1 鸣草 × 10"
    ],
    [
        "",
        "夏天！",
        "2022-07-27",
        "生日邮件",
        "可莉喜欢夏天！ 夏天有很热很热的太阳，也有很长很长的白天。 可莉有更多的时间做喜欢的事情，夏天的冒险也会变得更烫，更有趣！ 今年夏天，可莉跟着妈妈一起出去度假了。 妈妈带可莉见到了特别漂亮的风景，还有好多好玩的东西。 锵锵——可莉猜到你会好奇，已经用画笔把它们全都画下来啦。等我们见面的时候，就由可莉来为你讲故事吧。 对了对了，妈妈说，夏天是分享快乐的季节，也是让心灵飞翔的季节，还给了我一本看不懂的小册子。 嘿嘿，送给你，希望你和可莉一样喜欢夏天！",
        "鱼香吐司 × 1 「自由」的指引 × 1 【配音】可莉生贺读信"
    ],
    [
        "",
        "小小的交易…",
        "2022-07-24",
        "生日邮件",
        "哎呀呀，今天可是个好日子。 聪明如你，一眼就看出来我想说什么了吧？ 可我现在却很为难，愁得连晚饭都要吃不下去了。你看，我不能直接邀请你做客，万一被你觉得我是在拐弯抹角地索要礼物，那就完蛋了。我们的友谊才刚刚起步，我可不想被你定义成一个过分的人，从此以后敬而远之。 噢！不如这样吧，你帮我解决这个想见你又怕冒犯你的困境，我也帮你处理一个你想要解开的谜题。 要是觉得一个不够…两个也行。我喜欢你多赚一点。 别愣着哦？你知道能在哪里见到我的。",
        "鬼兜虫 × 10 唯一的真相 × 1 【原神】鹿野院平藏生贺读信~小小的交易【配音：林景】"
    ],
    [
        "P.A.I.M.O.N",
        "「心朝乂安·鹿野院平藏（风）」元素战技元素效果异常问题补偿",
        "2022-07-21",
        "补偿邮件",
        "亲爱的旅行者： 角色「心朝义安•鹿野院平藏(风）」的元素战技，在4层「变格J效果（即「正论」效果）下命中敌人时，产生的元素效果有概率出现异常。目前该问题己修复，该元素战技在4层「变格」下产生的元素效果将与在其他「变格」层数下一致。 非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "",
        "来见一面！",
        "2022-07-20",
        "生日邮件",
        "哟！伙伴，最近在哪旅行呢？有空的话，要不要来见我一面？ 我回了一趟家，向家人们说起过你。临走时，他们特意往我包里塞了好多自家做的吃食，要我带给你。 但我不是那种没眼力的人，我自己也备了点特产，想送给你一并品尝。当然了，吃不惯也没关系，你能尝尝我就很高兴了。 总之，今天就抛开争斗聊些纯粹快乐的事吧。家人，美食，天气，或者过往的战斗…你放心，有我在，不愁找不到话题。",
        "香肠 × 5 奶酪 × 5 极致一钓 × 1 达达利亚~恭祝你福寿与天齐（一个非常朴素的视频）"
    ],
    [
        "",
        "挚友挚友看这里！",
        "2022-07-15",
        "生日邮件",
        "近日本堂主对钓鱼一事兴趣陡升，但不知为何坐镇池边数日都丝毫不见鱼儿上钩，想来是缺少帮手所致。 要说钓鱼，自然需要挚友你喽！你天南海北四处垂钓，是高手中的高手，不如过来帮我看看，是这里的鱼儿肚子吃得太饱，还是饵不对胃口？另外，虽然钓鱼失败，但本堂主一个猛子扎进水里亲手捞了几条美味的鱼！滑溜鱼片佐阳春面，鲜香搭配，动静相宜。此般美味，可不能我一人独享呀。 天上一只鸟，地上一粒米， 你和堂主在一起，每天笑嘻嘻。 速来！就在这儿等你！",
        "幽幽大行军 × 1 赤糜饵 × 10"
    ],
    [
        "",
        "愿望",
        "2022-07-14",
        "生日邮件",
        "我就直说了——今日我不求祝福，更不用贺礼，唯一的愿望是与你切磋一场。 身为天领奉行的大将，我肩负着维护稻妻城安定的重任。与你切磋是一种试炼，我想以此验证自身武艺是否有所精进。 既是切磋，我不会使用神之眼，你也无须驱动元素力。 除此之外，不必留手，让我领教你的实力。 另：场地的布设与事后清洁均由我负责，你准时到场即可。",
        "影打刀镡 × 5 破旧的刀镡 × 5 永恒的信仰 × 1"
    ],
    [
        "",
        "我的秘诀…",
        "2022-07-05",
        "生日邮件",
        "你遇到过瓶颈吗？ 最近这段时间，我时常感到自己很难再有所提高了…不管是教会的工作，还是每天练习的歌曲，总是保持在一个样子。虽然多少能够帮到大家的忙，但我也明白，我一直没能继续进步，而原地踏步是不行的。 我去找了姐姐，想听听她的建议。她说，她所做的努力只是「坚持」而已。 「不要急于成长。成长是一种积累，坚持一直以来所做的事，就能看到希望」 我相信姐姐的话。所以，也想把这个秘诀分享给不断旅行的你 愿你的旅途总有歌声和幸福相伴。",
        "嘟嘟莲 × 10 辣味时蔬烩肉 × 1 芭芭拉生日读信 旅行者，有些话我想对你说..."
    ],
    [
        "",
        "好巧啊…",
        "2022-06-27",
        "生日邮件",
        "呵呵，今天又是我给你写信呢。一想到明天就收不到我的信了，小家伙，你该不会连读都舍不得读吧。 放心，读不读都没什么所谓，我是不会把腻人的话用这种形式向你传达的。有趣的人，有趣的反应…当面接触才有意思。 啊，对了，闲着的时候顺手摘了点绯樱绣球。想要永久保存的话，就拿去做成书签，夹在你最喜欢的轻小说里吧。 或者…就由我亲自推荐给你一本？",
        "绯樱绣球 × 10 福内乌冬 × 1"
    ],
    [
        "",
        "呵呵…",
        "2022-06-26",
        "生日邮件",
        "小家伙该不会忘记今天是谁的生日了吧？嗯，没错，是…雷电将军大人的哦。 将军大人她呀，闭着眼睛苦思冥想半天，都不知道要给你写什么才合适。作为「永恒」的眷属与友人，就只能由我亲自代笔…再带你去见她了哦？ 来，你把这甜点心收好了。过去的时候，好好祝她生日快乐，不该多说的一律别问，知道了吗？",
        "三彩团子 × 2 绯樱饼 × 2 团子牛奶 × 2"
    ],
    [
        "",
        "我的生日…",
        "2022-06-21",
        "生日邮件",
        "今晚有空吗？我准备了好多造型独特的烟花，就等天黑之后放呢！ 虽然整体规模不大，但每一枚烟花都有特别的意义。有我过往一年里最得意的作品，还有最近刚研制出的妖怪图案…哎呀，一不小心说漏嘴了！透露太多会没有惊喜感的，希望你亲自来看！ 我很喜欢给别人过生日，因为能为大家带来欢乐和笑容。而到了今天，在我打开糖果盒的时候孩子们从路边窜了出来，一起喊着「宵宫姐姐生日快乐」… 哇，实在是太开心了！真想天天过生日！ 我把糖果分给了每个人，留下了最后三粒，等着和你还有派蒙一起吃哦。",
        "糖 × 2 夏祭游鱼 × 1 日落鲷鱼烧 × 2 【生日读信】宵宫，生日快乐！"
    ],
    [
        "",
        "风来喽——",
        "2022-06-16",
        "生日邮件",
        "今天吹过你发梢的风，是不是有些不同？ 好像有淡雅的花香，又像是清冽的泉水… 要是你鼻子够灵敏的话，闻出甜味也不奇怪，哈哈，那是因为我才啃完一颗苹果。 走吧走吧，一起出去转转！ 肚子饿了就摘路边的野果吃，看见酒馆就去歇歇脚。有我这个最好的吟游诗人为你伴奏，旅途走到哪算哪。 哎呀，差点忘了，这捧塞西莉亚花给你。 嗯～嗯，现在你的身上也有和我一样的花香了。",
        "塞西莉亚花 × 10 真·风神杂烩菜 × 1 温迪生日快乐~！【生日读信】"
    ],
    [
        "",
        "小可爱…",
        "2022-06-09",
        "生日邮件",
        "小可爱，我们好一阵子没见面了。该不会是因为旅途忙碌，已经快忘了姐姐我吧？那样的话，我可是会很伤心的。 瓶子里的鲜花开得正盛，趁今天天气不错，来我这坐坐如何？想和你聊聊我在教令院求学的往事，等你踏上须弥的国土之后，也好和我说说它近来的变化。 嘘…你知道今天是什么日子，能让我亲手准备晚饭的机会可不多哦。啊，说到这个，我猜你一定好奇过，这份肉酱面里的紫色从何而来吧？你很快就会知道答案了。 呵呵，真期待我的「魔法」，能再度擦出你我之间的电火花。",
        "冰钩钩果汁 × 2 魔法肉酱面 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "角色夜兰导致角色雷电将军愿力积攒异常问题补偿",
        "2022-06-09",
        "补偿邮件",
        "亲爱的旅行者： 角色「兰生幽谷.夜兰（水）」施放元素爆发后，角色「一心净土.雷电将军（雷）」的「诸愿百眼之轮」会出现愿力积攒异常的问题。 目前该问题已修复，非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "魔神任务「危途疑踪」完成异常问题补偿",
        "2022-06-01",
        "补偿邮件",
        "亲爱的旅行者， 我们发现你在进行游戏时，出现了在「危途疑踪」活动期间，因冒险等阶要求错误而无法完成魔神任务「危途疑踪」的问题；目前技术人员已将此问题进行了修复，修复后开启该任务所需的冒险等阶为≥28级，旅行者可以继续任务进程。 补偿范围：2.7版本更新后至问题修复前，登录过游戏且冒险等阶曾介于28至39级之间（包括28级和39级）的旅行者 非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 60"
    ],
    [
        "",
        "喜讯！本大爷！生日！",
        "2022-06-01",
        "生日邮件",
        "哈哈哈哈哈，多亏本大爷想出了一个绝妙的点子，几天前就挑了个没人的小岛待着，离人群远远的，今年总算不用在牢里过生日了！ 光用树枝和薄红蟹掰手腕，真是愁死我了…庆祝，必须得好好庆祝！ 哦对，先选场地！天守阁顶上怎么样？够高，视野够好，也够气派，真男人就该在天守阁顶过生日！ 至于庆祝活动嘛，不说什么惊天动地，至少也要轰轰烈烈吧？放烟花就算了，搞起来麻烦。斗虫打牌，我是赢定了…但今天谁都别给我输！ 要不…还是烤堇瓜吧？气氛足，还不容易出岔子。排场必须红火，烤十个我说的！ 哈，荒泷寿比影向山一斗！",
        "堇瓜 × 10 强者之道 × 1"
    ],
    [
        "",
        "过生日！",
        "2022-06-01",
        "生日邮件",
        "派蒙的生日终——于到了，我要许三个愿望！ 希望今年能去更多好玩的地方，能吃到更多好吃的东西，能交到更多新的朋友，能和你一起在大大小小的角落里留下我们的足迹！第二个愿望嘛… 欸，怎么了？只要是在一句话里，都能算作一个愿望才对吧？为了钻这个空子，我可是构思了好久的！ 那…好吧。好吃的是一定要的，好玩的地方…也留着吧。 最后一个愿望…希望你天天开心，嘿嘿。 这样，我跟你在一起就什么都有啦！不愧是我！",
        "糖 × 5 面粉 × 5 日落果 × 5 派蒙生日快乐~"
    ],
    [
        "P.A.I.M.O.N",
        "2.7版本例行维护补偿",
        "2022-05-31",
        "补偿邮件",
        "亲爱的旅行者，2.7版本更新后，「派遣探索」中，「璃月」荻花洲的奖励调整为「马尾」和「金鱼草」，归离原的奖励调整为「摩拉」。以下为调整对应的补偿，还请旅行者及时领取~",
        "莲蓬 × 12 松茸 × 12 摩拉 × 5000"
    ],
    [
        "P.A.I.M.O.N",
        "2.7版本例行维护补偿",
        "2022-05-31",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.7版本问题修复补偿",
        "2022-05-31",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏2.6版本期间存在以下问题： 1、2.4版本更新之后出现的感电反应机制异常问题； 2、秘境中敌人「兽境猎犬」、「兽境幼兽」有概率移动至屏障外； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "命定之日…",
        "2022-05-27",
        "生日邮件",
        "于此幽星坠落之日，本皇女亲命奥兹远渡重洋，衔来异国之宝。 看啊！其花瓣色泽薄红，幽香萦绕，仿佛黄昏将至，于炽热的余烬中显现末日最后的光辉。此等珍宝，尘世想必难得一寻！ 但本皇女阅尽万千世界，坐拥宝藏无数。如此稀世之花，就大度地赠予你好了。今后，也继续赞颂本皇女的威名吧！",
        "绯樱绣球 × 10 祝圣交响乐 × 1 【生日信】菲谢尔生日快乐~"
    ],
    [
        "",
        "来吃些宵夜？",
        "2022-05-21",
        "生日邮件",
        "唱完今日的戏，心里难免觉得意犹未尽，想见见朋友。若你有空，我们晚些时候约在螭虎岩碰面，我带你一同逛逛夜市，再吃些宵夜，如何？宵夜嘛，想来想去，还是烧烤配饮品才够酣畅。虽说和健康沾不上边，但看在是我生日的份上，戏社里的老一辈总不会再念叨了。一年能像这样放纵一回，想想也愉快不少。 这次还想请你喝喝璃月特色的大碗茶。若是觉得浓了、苦了，也不必勉强，尝个新鲜就是了。 到时见。",
        "云遮玉 × 1 烤吃虎鱼 × 5 大碗茶 × 2"
    ],
    [
        "",
        "蛋糕！",
        "2022-05-18",
        "生日邮件",
        "听我说，我喜欢吃甜食的事情，不知怎么传到了海祇岛将士们的耳边，结果，大家为我准备了一个蛋糕，说什么「五郎大哥一定要收下」… 海祇岛的物产不算丰富，为将者也应保持克制…但我要是拒绝，就更对不起大家的心意了。 于是，我尝试着换位思考！如果是我收到了一封类似情况的求助信，该如何给对方建议。 「和将士、朋友们共同享用这个蛋糕，未来有什么好东西的时候，也和大家一起分享。」 嗯！我觉得可行！ 一起来吃蛋糕吧！",
        "珊瑚真珠 × 10 常胜传说 × 1 您有一份五郎的邮件请查收~"
    ],
    [
        "P.A.I.M.O.N",
        "2.7版本更新延期补偿",
        "2022-05-25 2022-05-18 2022-05-11",
        "补偿邮件",
        "亲爱的旅行者， 由于项目进度原因，2.7版本更新将推迟进行。 非常抱歉给各位旅行者带来了不便，感谢各位旅行者的理解与支持。 这里是本周版本延期的补偿，还请各位旅行者及时领取。",
        "原石 × 400 摩拉 × 120000 大英雄的经验 × 7 脆弱树脂 × 1 精锻用魔矿 × 16"
    ],
    [
        "",
        "晚餐…",
        "2022-04-30",
        "生日邮件",
        "要不是机会正好，我恐怕无法想到这件事。 眼下落落莓正值最佳赏味时期，脆嫩饱满，入口香甜。 可惜，它只能成长在湿润多风的山地，难以人工培育。自然生长的数量又很有限，不足以纳入酿造业。 说回正题。我手边种种事情已经处理完毕，还算顺利，不知你近况如何？ 如果有空闲，今天可以共进晚餐。 我想将采来的落落莓制成饮品和你分享。时机难得，奢侈些也无妨。 至于信中不方便说的，留待见面后再叙。",
        "落落莓 × 10 「蒙德往事」 × 1 五一快乐！"
    ],
    [
        "",
        "待你空闲时…",
        "2022-04-17",
        "生日邮件",
        "今日独自走在孤云阁岸边，沿途拾来数枚星螺。 曾听说它内藏玄妙，能传递言语，试着凑近耳边，却听不见任何说话声，惟有空洞的风。 无妨。 邪祟的忿恨，劫难的预兆…还有你的呼唤。能听见这些，对我足矣。 待你空闲时，再与我说说吧，你从星螺中听见过什么。",
        "星螺 × 5 「美梦」 × 1 【kinsen】待你空闲时...【魈生日信件配音】"
    ],
    [
        "P.A.I.M.O.N",
        "角色「浮世笑百姿·八重神子(雷)」索敌机制修复回退补偿",
        "2022-04-07",
        "补偿邮件",
        "亲爱的旅行者： 角色「浮世笑百姿·八重神子(雷)」创造的「杀生樱」，会优先攻击范围内距离最近的敌人的机制已回退；回退后，「杀生樱」会随机攻击攻击范围内的敌人。 非常抱歉影响了旅行者的游戏体验，以下为此次修复回退补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "",
        "嗨，伙伴。",
        "2022-04-04",
        "生日邮件",
        "在今天，你忠实的狩猎伙伴埃洛伊，将第一次在这个陌生的世界上正式地度过她的生日。 在我的世界里，人们也很重视生日这一天。我想这里面一定有一些值得琢磨的哲思…例如我们一样热爱生命，重视成长，尊重友情。但这些话都是出席别人生日宴时才需要说的祝辞。 在我的生日会上，只需要朋友、歌声和肉就足够了。 我已经猎到了几头上好的林猪，这些美味的食物让我更加热爱你们的世界了。 今天咱们就放开肚子大吃一顿吧，伙伴！ 为了我们的友谊，两个美丽的世界，还有所有的好肉排。 埃洛伊，还有她的弓与箭，始终与你同在。",
        "兽肉 × 10 饱腹感凝胶 × 1 【原神】嗨，伙伴~这是我在新世界的第一个生日！【埃洛伊声优生日读信-中英双语】"
    ],
    [
        "P.A.I.M.O.N",
        "「尘歌壶」放置功能维护补偿",
        "2022-05-30 2022-05-23 2022-05-16 2022-05-09 2022-05-02 2022-04-25 2022-04-18 2022-04-11 2022-04-04",
        "补偿邮件",
        "亲爱的旅行者， 「尘歌壶」的放置功能仍在维护中，维护期间放置功能无法使用。非常抱歉给各位旅行者带来了不便，感谢各位旅行者的理解与支持。这里是本周功能维护的补偿，还请各位旅行者及时领取。",
        "洞天宝钱 × 5000"
    ],
    [
        "P.A.I.M.O.N",
        "尘歌壶放置功能维护补偿邮件",
        "2022-03-30",
        "补偿邮件",
        "亲爱的旅行者，在2.6版本更新后我们将对「尘歌壶」的放置功能进行维护，维护期间放置功能无法使用。非常抱歉给各位旅行者带来了不便，感谢各位旅行者的理解与支持。这里是此次功能维护的补偿，还请各位旅行者及时领取。",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.6版本例行维护补偿",
        "2022-03-30",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.6版本问题修复补偿",
        "2022-03-30",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏2.5版本期间存在以下问题： 1、角色「浮世笑百姿·八重神子(雷)」创造的「杀生樱」，会随机攻击周围敌人； 2、特定情况下，在触发部分武器或圣遗物效果同时冲刺，武器或圣遗物效果有概率无法正常生效； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "我们的约定…",
        "2022-03-21",
        "生日邮件",
        "在过去一年里，我一日也没有松懈。 无论是作为女仆向身边的人提供帮助，还是自己在日常训练方面，我都在努力做到最好。 也会有感觉自己快要坚持不下去的时候… 每到这个时候，我都会眺望群星。一想到远比我闪耀的你，也在这片夜空之下的某处努力着，就觉得自己的疲惫不再值得一提。 这一天终于来了，比想象中还早了一点。我的心中有些忐忑不安，当然更多的还是期待。 现在，我终于可以向你展示我努力的成果。 请一定要来见证!",
        "冒险家的经验 × 5 厚云朵松饼 × 1 诺艾尔生日快乐~"
    ],
    [
        "",
        "充实的一日。",
        "2022-03-14",
        "生日邮件",
        "今天一早，我被骑士团的大家赶出了办公室。说是只要不工作，去哪散心都可以。 尽管理解大家是出于好心，但当着我的面叮嘱守门的骑士不能放我出去，还是有些过于严格了。 我去了一趟风起地，又沿路登上了摘星崖。 很久没有亲自外出巡逻。我发现蒙德郊外存在一些安全隐患，回头得召集众人制定进一步的方案。 随信附上沿路采摘的鲜花和清缴魔物后收集的素材，希望能为你的旅途提供帮助。 …仔细想想，今天也过得非常充实。",
        "风车菊 × 3 混沌炉心 × 2 提神醒脑披萨 × 1 【原神】琴团长生贺读信~充实的一日【配音：林簌】"
    ],
    [
        "",
        "长久…",
        "2022-03-10",
        "生日邮件",
        "在你那边，过生日的这一天，需要遵循什么习俗吗？ 以往师傅知我不需身外之物，每到此日，只会送上一句祝福。因此，生日要吃「长寿面」这种说法，我也是最近才学来的。 我无意追求寿命的长度，却想与结缘之人相处得长久。 我向擅长烹饪的师傅请教，要怎样才能将它做得足够好吃，师傅却希望我自己领悟。 我不知道自己究竟悟出了几分，或许这只能由你来评判。 我等你来。",
        "骗骗花蜜 × 10 连心面 × 1 「申鹤生贺读信」一直以来感谢陪伴 生日快乐！"
    ],
    [
        "",
        "生日。",
        "2022-03-03",
        "生日邮件",
        "今天又是我的生日，白先生说，可以许下生日愿望。 我不记得，上一个愿望是什么。应该已经实现了吧？ 新的愿望，也很难想。 不想要很大、很多的东西。只要是，触摸的得到的东西，就好了。 想和你一起喂小团雀。 谷子，我准备好了。",
        "小麦 × 10 没有未来菜 × 1 七七生日快乐！"
    ],
    [
        "",
        "来吃蛋糕吗？",
        "2022-02-28",
        "生日邮件",
        "嘿嘿…真没想到啊，在今天这个日子，我又收到了老爹们送来的蛋糕。 其实，我心里多少有点不好意思，可一想到这是他们对我的好意，就觉得必须要好好收下才行。 报答老爹们是一件需要持之以恒的事情，对待朋友也是一样，嘿嘿，我都明白的。 说到这个，最近我得到了一-件狼牙似的东西，看上去就挺厉害的。它藏在一个很阴暗、很潮湿的秘境里面，很不好弄，让我吃了不少苦头… 总之，就把它当成我冒险的收获，好好收着吧，希望你会喜欢！ 噢对了，蛋糕很大，我等你一起来吃哦！",
        "凛风奔狼的始龀 × 1 提瓦特焦蛋 × 1 【班尼特生贺读信】蛋糕很大，等你来吃哦！"
    ],
    [
        "",
        "生日的安排…",
        "2022-02-22",
        "生日邮件",
        "最近，有什么让你感到烦恼的事情吗？ 诸事顺遂自然最好，但蒙受挫折、遭遇考验，似乎是生活中难免要经历的事。 有什么困扰的话，可以和我说说看。 我不会向你下达「军师」的指令或建议，只会作为朋友分享自己的心得见解。 拿我自己来说吧。就算缺乏能量，我也不是每次都会钻进书里。像今天这种日子，我会更愿意去海里潜水。 被海水轻柔地环抱托起，面对一望无际的蔚蓝与自由起舞的鱼群，不论是怎样的烦恼都会消失。 这份快乐，希望能与你共享。 不如说…我还挺期待与你的见面。",
        "「浮世」的指引 × 1 「奇策」 × 1 【原神】珊瑚宫心海的生日读信哦~"
    ],
    [
        "P.A.I.M.O.N",
        "2.5版本例行维护补偿",
        "2022-02-16",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.5版本问题修复补偿",
        "2022-02-16",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏2.4版本期间存在以下问题： 1、敌人「嗜岩·兽境猎犬」，「嗜雷·兽境猎犬]进行部分攻击时，碰撞效果异常； 2、角色「猫尾特调·迪奥娜(冰)」、「逃跑的太阳·可莉(火)」、「忍里之貉·早柚(风)」、「冻冻回魂夜·七七(冰)」的游泳速度，无法正常受到移动速度提升效果加成； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "好东西！",
        "2022-02-14",
        "生日邮件",
        "最近弄了点品相不错的夜泊石，刚好等会儿给你带去。我对矿石研究不深，但好东西还是不会看走眼的。 这些石头放在我手里，无非就那么些常规用途，给你倒是说不定会有新思路。想收藏用，还是想做首饰、做武器？哈哈，根据这个结果，也能看出你对矿石的品味，让我也见识一下你的水平。 今天我很闲，你呢？有时间吗，要不要跟我随处转转？ 什么都不用带，吃喝我包。也算是我们俩的老规矩了。 你心里有数的吧？不见不散！",
        "夜泊石 × 10 炝炒肉片 × 1"
    ],
    [
        "《原神》运营团队",
        "流光飞彩·海灯节答谢（5/5）",
        "2022-02-13",
        "邮件",
        "亲爱的旅行者： 今年的海灯节也如期而至，佳节期间，是你的陪伴与付出，让大家能够在这盛大的庆典欢聚。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿漫天飞彩能为你带来相聚的欢欣，也愿提瓦特大陆能为你带来更多的温暖和美好。",
        "纠缠之缘 × 1 祝圣油膏 × 6 「繁荣」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "流光飞彩·海灯节答谢（4/5）",
        "2022-02-12",
        "邮件",
        "亲爱的旅行者： 今年的海灯节也如期而至，佳节期间，是你的陪伴与付出，让大家能够在这盛大的庆典欢聚。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿漫天飞彩能为你带来相聚的欢欣，也愿提瓦特大陆能为你带来更多的温暖和美好。",
        "摩拉 × 50000 脆弱树脂 × 1 「黄金」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "流光飞彩·海灯节答谢（3/5）",
        "2022-02-11",
        "邮件",
        "亲爱的旅行者： 今年的海灯节也如期而至，佳节期间，是你的陪伴与付出，让大家能够在这盛大的庆典欢聚。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿漫天飞彩能为你带来相聚的欢欣，也愿提瓦特大陆能为你带来更多的温暖和美好。",
        "纠缠之缘 × 1 精锻用魔矿 × 10 「勤劳」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "流光飞彩·海灯节答谢（2/5）",
        "2022-02-10",
        "邮件",
        "亲爱的旅行者： 今年的海灯节也如期而至，佳节期间，是你的陪伴与付出，让大家能够在这盛大的庆典欢聚。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿漫天飞彩能为你带来相聚的欢欣，也愿提瓦特大陆能为你带来更多的温暖和美好。",
        "大英雄的经验 × 5 天枢肉 × 5 脆弱树脂 × 1"
    ],
    [
        "《原神》运营团队",
        "流光飞彩·海灯节答谢（1/5）",
        "2022-02-09",
        "邮件",
        "亲爱的旅行者： 今年的海灯节也如期而至，佳节期间，是你的陪伴与付出，让大家能够在这盛大的庆典欢聚。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿漫天飞彩能为你带来相聚的欢欣，也愿提瓦特大陆能为你带来更多的温暖和美好。",
        "纠缠之缘 × 1 黄金蟹 × 5 祝圣油膏 × 6"
    ],
    [
        "P.A.I.M.O.N",
        "2.5新版本「薄樱初绽时」先行展示页现已开启！",
        "2022-02-07",
        "邮件",
        "亲爱的旅行者你好， 2.5新版本「薄樱初绽时」先行展示页现已开启！ >>点击前往2.5新版本「薄樱初绽时」先行展示页<< ※游戏内浏览活动网页并进行分享操作即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "「尘歌宴仙归」网页活动开启，参与得原石等奖励",
        "2022-01-28",
        "邮件",
        "飞彩镌流年，尘歌宴众仙，览八观盛明，赏烟火人间。旅行者，来和璃月仙人们一起庆祝海灯节吧~ >>点击参与活动<< =活动时间= 2022年1月28日-2022年2月6日23:59 *活动结束后不可领取奖励，请及时领取* =参与条件= 冒险等阶≥10级的旅行者即可参与活动。 =活动介绍= 活动期间，旅行者可以通过每日登录原神、完成每日委托、消耗原粹树脂，以及在活动中出海打捞，获取活动道具流光贝。流光贝可用来解锁活动内尘歌壶的各区域，同时领取原石等奖励。主场景全部解锁后，多余的流光贝还可以前往阿圆处抽取一些璃月特产。 *更多活动细则详见活动页面-活动规则。 =活动奖励= 解锁所有区域、集齐五种海底珍奇以及参与壶灵送福可获得120原石、精锻用魔矿*10、大英雄的经验*10、摩拉*90000、祝圣油膏*5、霓裳花*2、琉璃袋*2、清心*4、琉璃百合*4、夜泊石*2、绝云椒椒*2、石珀*4。",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "闲替衣装发放邮件",
        "2022-01-27",
        "邮件",
        "亲爱的旅行者： 以下是设计完成的角色闲替衣装，还请旅行者及时领取。 此外，请旅行者在2022/01/27 18:00 (UTC+8) 后重新登录游戏获取更新，以确保能够正常领取到衣装。",
        "星与月之约 致教会自由人 古恩希尔德的传承 100%侦察骑士"
    ],
    [
        "",
        "今天…",
        "2022-01-24",
        "生日邮件",
        "坦白说，我不想过什么生日，对「传统意义上」与之相伴的应酬更是毫无兴趣。因此，知道这个日子的人寥寥无几。 如果只将这天视作稍稍特殊的一天，和许久未见的人喝些酒，吃顿饭…我想我还是能接受的。 给你带了些花。花店的那个什么萝拉说，这是近期卖得最好的一种。…至少看上去是挺有趣的，会转呢。 美好的事物，能给人带去不一样的心情。它与我并不相配，但若是在你手中，想必会有所不同。 总之，天亮了再来找我吧。",
        "风车菊 × 10 审判的晚宴 × 1"
    ],
    [
        "",
        "送给你的！",
        "2022-01-18",
        "生日邮件",
        "听我说听我说，这两天我抓了好多亮晶晶的萤火虫，多到袋子都快要装不下了！ 刚开始，我只想弄一两只加进摇壶里面，调出最最难喝的酒吓吓那些酒客。但抓萤火虫的过程实在太有趣，一不小心就停不下来了…这不是我的错哦！就连尾巴也是这样想的，它一直在不受我控制地摆来摆去…咳、咳咳！你喜欢会发光的东西吗？嗯…反正都送你了！ 如果你想感谢我，来陪我过生日就好。我会提前用剩下的小灯草、蝴蝶翅膀和星螺装饰好房间… 一定要来哦！",
        "发光髓 × 10 绝对不是下酒菜 × 1 【迪奥娜生日读信】送给你的！"
    ],
    [
        "",
        "香喷喷…",
        "2022-01-09",
        "生日邮件",
        "按照往年习惯，生日当天我一般会跟家主大人、绫华小姐小聚一番。不过今天早上，还是家主大人主动问我有没有什么其他安排… 从私心上来说，我的确想来见你一面。 最近总会担心你旅途劳顿，照顾不好自己。走在离岛的时候，又偶尔会想起蒙德。理由有很多，但归根结底…还是想和你聚聚。 告诉我在哪里能找到你吧！ 哦，对了，晚饭就交给我来准备，不劳你挂心。我今天状态绝佳，绝对让你满意。 要是你还有什么需要的，尽管告诉我，千万不要见外，备齐了一并带来！",
        "美味的黄油蟹蟹 × 1 美味的什锦炒面 × 1 「暖意」 × 1 嗨！旅行者！累了就坐下来歇一歇吧"
    ],
    [
        "P.A.I.M.O.N",
        "部分角色外观表现调整补偿",
        "2022-01-05",
        "补偿邮件",
        "亲爱的旅行者： 非常抱歉，为响应相关审核要求，我们将在1月5日的2.4版本更新，以及后续的2.5版本更新中，对游戏中部分角色与表现进行调整。对于本次仓促调整带来的不便，我们深表歉意。 我们深知各位旅行者对角色的喜爱与关注，也理解大家对此次仓促调整的不满。制作组将在相应角色默认衣装的基础上对局部重新进行设计，并尽快以闲替衣装的形式进行发放。闲替衣装具体设计进度详情见官方社群公告《部分角色外观表现调整说明》；后续我们也将通过官方社群等途径，第一时间与各位旅行者同步闲替衣装具体发放时间等消息。以下为本次改动的原石补偿，还请旅行者及时领取。我们深知这些补偿无法真正弥补各位旅行者的遗憾，千言万语，此时也只能汇作相伴。我们再次向各位旅行者致以最诚挚的歉意。",
        "原石 × 1200"
    ],
    [
        "P.A.I.M.O.N",
        "2.4版本例行维护补偿",
        "2022-01-05",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.4版本问题修复补偿",
        "2022-01-05",
        "补偿邮件",
        "亲爱的旅行者非常抱歉在游戏2.3版本期间内存在以下问题： 1、角色「白鹭霜华·神里绫华(冰)」和「智明无邪·烟绯(火)」的重击，可以异常触发重力机关； 2、角色「无冕的龙王·北斗(雷)」施放元素战技时，部分打断效果极弱的攻击无法增加北斗受到攻击计数； 3、2.3版本更新后，角色「真珠之智·珊瑚宫心海(水)」施放元素爆发后，普通攻击和重击命中多个敌人时，会为队伍中附近的所有角色多次恢复生命值，与之前版本效果不同； 目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "一年之末。",
        "2021-12-31",
        "生日邮件",
        "不知不觉，又到了一年最后一日。 颇为特别的一天，既是结束，也是开始。每逢今日，便会心生感慨。 时间、故事…尘世间悄然流动着的一切，都会在这日最后一刻首尾相接。 惊涛巨浪或涓涓细流…总归是奔涌不息的。 今年你应是去了不少地方，做了许多事。你的存在，就像是大地上一面清澈的镜子。 镜能鉴人，能明冷暖，能照天地之灵。 在这般特殊的日子，我也想见见这个世界的明镜。 旅行许久的人，也应休憩片刻了。 若你有空，不妨与我小聚一番。 共品香茗，定会令人心情愉快。",
        "异梦溶媒 × 1 文火慢炖腌笃鲜 × 1 【钟离生贺读信】不如小聚"
    ],
    [
        "P.A.I.M.O.N",
        "2.4新版本「飞彩镌流年」先行展示页现已开启！",
        "2021-12-27",
        "邮件",
        "亲爱的旅行者你好， 2.4新版本「飞彩镌流年」先行展示页现已开启！ 点击前往2.4新版本「飞彩镌流年」先行展示页 分享即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(4/4)",
        "2021-12-14",
        "补偿邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2021最佳移动游戏”奖项以及“TGA 2021最佳持续运营游戏”奖项提名。我们将于12月11日至12月14日，送上1600原石的谢礼，感谢一路相伴！",
        "原石 × 400"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(3/4)",
        "2021-12-13",
        "补偿邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2021最佳移动游戏”奖项以及“TGA 2021最佳持续运营游戏”奖项提名。我们将于12月11日至12月14日，送上1600原石的谢礼，感谢一路相伴！",
        "原石 × 400"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(2/4)",
        "2021-12-12",
        "补偿邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2021最佳移动游戏”奖项以及“TGA 2021最佳持续运营游戏”奖项提名。我们将于12月11日至12月14日，送上1600原石的谢礼，感谢一路相伴！",
        "原石 × 400"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(1/4)",
        "2021-12-11",
        "补偿邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2021最佳移动游戏”奖项以及“TGA 2021最佳持续运营游戏”奖项提名。我们将于12月11日至12月14日，送上1600原石的谢礼，感谢一路相伴！",
        "原石 × 400"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(4/4)",
        "2021-12-07",
        "补偿邮件",
        "亲爱的旅行者： 在各位的支持下，《原神》获得了“PlayStation®Partner Awards2021 GRAND AWARD”和“PlayStation Game Music Award（游戏音乐奖第二名)”，感谢大家一路相伴！",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(3/4)",
        "2021-12-06",
        "补偿邮件",
        "亲爱的旅行者： 在各位的支持下，《原神》获得了“PlayStation®Partner Awards2021 GRAND AWARD”和“PlayStation Game Music Award（游戏音乐奖第二名)”，感谢大家一路相伴！",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(2/4)",
        "2021-12-05",
        "补偿邮件",
        "亲爱的旅行者： 在各位的支持下，《原神》获得了“PlayStation®Partner Awards2021 GRAND AWARD”和“PlayStation Game Music Award（游戏音乐奖第二名)”，感谢大家一路相伴！",
        "原石 × 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的答谢信(1/4)",
        "2021-12-04",
        "补偿邮件",
        "亲爱的旅行者： 在各位的支持下，《原神》获得了“PlayStation®Partner Awards2021 GRAND AWARD”和“PlayStation Game Music Award（游戏音乐奖第二名)”，感谢大家一路相伴！",
        "原石 × 200"
    ],
    [
        "",
        "想说的话…",
        "2021-12-02",
        "生日邮件",
        "听同事们说，在人间，生日是极为重要的日子，要盛大地过。去平时不会去的地方，花平时舍不得花的摩拉，才算是生日。 但时间对我而言只是个平淡的概念。每年生日都在忙碌中度过，和平时…也没有什么不同。 今天午睡时，意外梦见了你。梦里你笑着和我说了什么…可惜，一睡醒就忘了内容。 或许，你真的有什么想对我说的话？是不是应该趁此机会，和你见一面呢… 总之，我已按照璃月人的规矩备了见面礼。 多给你一颗清心的种子，让你也来一同品味播种与收获的乐趣。 …啊，种植和照料的注意事项已经写不下了，那就等见面再说吧。",
        "清心 × 5 「清心」的种子 × 5 盛世太平 × 1 【原神】【甘雨生辰信件】恰逢甘雨生辰，赠你一株清心"
    ],
    [
        "",
        "顺着风…",
        "2021-11-30",
        "生日邮件",
        "代理团长大人给我放了一天假。大概是因为我今天过生日吧。 不过现在没有喝酒的氛围，我果然还是应该闲逛一会儿。 就这样顺着风散步…跟平日做的事差别不大嘛。 哈哈。开个玩笑。骑士团的工作不受某些人待见。但也不是轻易就能完成的。 偶尔扔下各种琐事，放空头脑，看看风景，心情会舒畅不少。 一不留神走得远了些。回过神来才发现身边飞着好多晶蝶。难道这些小家伙也在等待庄园里的葡萄酿成美酒吗？ 听说你很喜欢亮晶晶的小东西，这些就留给你吧。 …不过，下次还是避免一个人散步比较好。 叫上你这样的朋友一起，才不会无聊，对吧？",
        "晶核 × 10 果香串烤 × 1"
    ],
    [
        "",
        "一些新发现。",
        "2021-11-26",
        "生日邮件",
        "刚刚进行了一步非常重要的实验操作，呼…接下来就要等待实验的结果了，希望能有所突破。 我不是迷信运气的人，但每到生日当天，实验都会变得很顺利，有你帮忙的研究也会有新进展… 所以，所以…如果你能来的话… 啊，对了！还有件事想向你请教。最近我整理实验室，从橱柜深处翻出些没见过的材料，怀疑是其他人留下的。我想你见多识广，或许会有所了解？ 材料已随信附上，如果你有什么心得的话，请…请务必来告诉我！ 谢谢你！",
        "浮游晶化核 × 5 伍玖叁式营养餐 × 1 【原神】砂糖声优生贺读信：能...能陪我一起做实验吗？"
    ],
    [
        "P.A.I.M.O.N",
        "2.3版本例行维护补偿",
        "2021-11-24",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.3版本问题修复补偿",
        "2021-11-24",
        "补偿邮件",
        "亲爱的旅行者非常抱歉在游戏2.2版本期间内存在以下问题： 1、在大世界中砍伐除「萃华树」外的树木时，角色靠近树木后首次对树木的攻击无法命中； 2、多人游戏模式下，若附近只有一个敌人，武器「昭心」发射的法球有概率对该敌人连续攻击4次； 3、兽境幼兽、兽境猎犬部分攻击无法增加角色「无冕的龙王·北斗(雷)」元素战技「捉浪」受攻击次数计数； 目前，上述问题已被修复，问题的具体修复情况可以参见 2.3版本更新说明-问题修复。以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "「派蒙的十万个为什么」答题活动正式开启！",
        "2021-11-19",
        "邮件",
        "新的挑战，新的目标，每日参与派蒙的答题挑战，答对问题可获得摩拉奖励！ 冒险等阶≥10级的旅行者可参与本活动 活动时间：2021/11/19 11:00 ~ 2021/11/21 23:59 >>点击此处参与活动<<",
        "摩拉 × 1000"
    ],
    [
        "",
        "白驹过隙。",
        "2021-11-20",
        "生日邮件",
        "近日工作繁忙，回过神才发觉已是生辰之日，而且似乎很久没见到你了。 最近如何，一切可好？你总是忙于旅行，一刻都停不下来，想必也像我一样，过得十分充实吧。 生活充实是好事。时间不会为任何人驻足，但工作的成果，成长的经验，这些都是扎扎实实的收获，会陪伴我们继续向前。 当然，也要注意休息。随信附上一些我平日用来泡茶的花草，清热去火，最是解乏。 出门在外照顾好自己，等你回到璃月，我们再慢慢叙旧。",
        "清心 × 10 绝境求生烤鱼 × 1 【刻晴生贺读信】等你回到璃月，我们再慢慢叙旧~"
    ],
    [
        "P.A.I.M.O.N",
        "2.3新版本「皑尘与雪影」先行展示页现已开启！",
        "2021-11-13",
        "邮件",
        "亲爱的旅行者你好， 2.3新版本「皑尘与雪影」先行展示页现已开启！ 点击前往2.3新版本「皑尘与雪影」先行展示页 分享即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "",
        "锅巴也想你了！",
        "2021-11-02",
        "生日邮件",
        "今天一早起来，锅巴就一直吵吵闹闹的。我看他比划了半天才搞明白，他是想叫你来陪我过生日！ 刚巧，我也想去找你呢。今天在港口钓了些鱼，卖相不怎么好、肉质却很肥美，我试着拿来做菜，味道竟然很不错！快来一起尝尝。 新鲜的整鱼也分你一些！喜欢做菜的你一定能找到合适的用法吧！ 唔，吃完饭做点什么…你来决定，好不好？我们有一整天时间呢，带上干粮，叫上锅巴，想去哪玩都可以！",
        "炮鲀 × 5 辣肉窝窝头 × 1 万民堂水煮鱼 × 1 【原神】香菱声优生贺读信：锅巴也想你了！"
    ],
    [
        "P.A.I.M.O.N",
        "「极鲜！炙脍之夜」网页活动开启，参与得原石等奖励",
        "2021-11-01",
        "邮件",
        "夜晚的海边，跳动的篝火，快来和式大将一起烤鱼吧，旅行者！ >>点击前往「极鲜！炙脍之夜」活动<< =活动时间= 2021年11月1日-2021年11月7日23:59 *活动结束后不可领取奖励，请及时领取* =参与条件= 冒险等阶≥10级的旅行者即可参与活动。 =活动介绍= 活动期间，旅行者可以通过完成任务获得三种材料：鱼、柴火和调料，用来进行烤鱼小玩法。小玩法中，烤鱼的不同熟度、调味和所选鱼种将制作出不同烤鱼菜品，并增加式大将好感度。解锁烤鱼图鉴及增加式大将好感度可领取原石等活动奖励。 *更多活动细则详见活动页面-活动规则。 =活动奖励= 累计式大将好感度并解锁全部烤鱼图鉴可获得120原石、精锻用魔矿*12、大英雄的经验*6、摩拉*69500及晶核*10。 该网页活动仅供娱乐，与游戏内实际情况无关。",
        "摩拉 × 1000"
    ],
    [
        "",
        "风起…",
        "2021-10-29",
        "生日邮件",
        "近日天朗气清，雨水不多，适合郊游。闲暇时我在山野间漫步，见到了满枝金黄。望着这番美景，不免想到：春花虽好，秋叶亦有情致。这些景色不同于故乡，别有一番意趣。 只是旅鸟哀鸣，心中难免恻隐。 流浪惯了，却也会渴求停泊的港湾。向光向暖而行，应当是人之常情吧。 说来，早晨的风告诉我，今日将有贵人来访。我提前备了好茶，你若能留下用饭就更好了，再烤上一条鱼，我们一同享用。这是我所喜爱的、浓缩了海味的菜肴。稍显简朴，但愿能合你口味。 既然风说你会来，依循风的指引，必能牵起我你二人之间的「缘」。",
        "雨奇晴好 × 1 「风雅」的指引 × 1 【风起...】——枫原万叶的信"
    ],
    [
        "",
        "生日…",
        "2021-10-25",
        "生日邮件",
        "按照传统，劳伦斯家的后裔庆祝生日需要遵循诸多规矩和礼仪。在挑选受邀对象方面，也有严格要求。论麻烦程度，已经达到让人此生都不想再过生日的地步。 但我不会被这些事物束缚。所以，我忽略了它们。现在，只邀请你一人。 忘掉乱七八糟的杂事，忘掉你我二人的身份。 唯有今天，把我当作「优菈」就好。 一起去雪山滑雪吧。寒风刺骨，却能让人清醒。 记得多穿一点。不然，我就得把自己的披风围到你身上。 …那样的话，这个仇，我得记一辈子了。",
        "骇浪派 × 1 「抗争」的指引 × 1 【优菈生贺读信】与我一同，去雪山滑雪吧~"
    ],
    [
        "",
        "睡小觉！",
        "2021-10-19",
        "生日邮件",
        "每年今天，巫女姐姐都会送我一块胡萝卜蛋糕祝我生日快乐，还不会抓我去修炼。所以，我把一整天都拿来睡大觉，可舒服了！ 呼…但是，今年认识了你，你对我也很重要。我想了想，决定只用半天时间睡小觉！剩下的时间，想和你一起吃一顿… 吃什么呢？啊…鳗肉料理好不好？陆鳗鳗总是伸长脖子向上探头，吃了它一定能长高！我准备了好多好多，希望你能喜欢！ 呼…又开始犯困了…我去找棵舒服的大树，边休息边等你。记得叫醒我哦。 呼噜…",
        "头晕回避术·改 × 1 鳗肉 × 10 【原神】早柚的生日信❤中日双语"
    ],
    [
        "",
        "等你来！",
        "2021-10-16",
        "生日邮件",
        "每年生日，我都会提前一周开始创作新歌，为的是记录自身成长。今年的歌已经写完了，我自己还是挺满意的，想请你也听一听。相信你的音乐品味！要是有什么建议，请务必告诉我，我们一起讨论。 说起来，最近我还用萃华木雕了一把微缩版的琴。本意只是想做成小装饰，没想到成品木质平滑，音色也非常不错。真是低估了萃华木的可塑性啊！ 好东西，当然要和好朋友分享！我给你也准备了一些木材。除了用来做乐器，还能做摆件、家具…不会木工也没关系把你的想法告诉我，我来帮你一起完成！",
        "摇·滚·鸡！ × 1 萃华木 × 10"
    ],
    [
        "P.A.I.M.O.N",
        "PlayStation特典角色奖励——埃洛伊",
        "2021-10-13",
        "邮件",
        "流放者、机械猎手、探索者、被封者、救世主等…在原本的世界里有着诸多身份的她，是一名从「基因」层面就注定要治愈世界的女杰。 如今她来到了全新的世界，充满了前所未见的挑战，于是，她再次欣然投身狩猎的旅途。",
        "埃洛伊"
    ],
    [
        "P.A.I.M.O.N",
        "2.2版本例行维护补偿",
        "2021-10-13",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "2.2版本问题修复补偿",
        "2021-10-13",
        "补偿邮件",
        "亲爱的旅行者非常抱歉在游戏2.1版本期间内存在以下问题： 1、在角色「逃跑的太阳·可莉(火)」的重击造成伤害前切换角色，会导致可莉固有天赋「火花无限」效果无法正常触发； 2、角色「闪耀偶像·芭芭拉(水)」解锁命之座第4层后，当其重击命中敌人时，有小概率出现回复元素能量点数异常； 目前，上述问题已被修复，问题的具体修复情况可以参见 2.2版本更新说明-问题修复。以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "再得佳期。",
        "2021-10-09",
        "生日邮件",
        "你可记得今天是什么日子？ 若无头绪，这道点心便是提示。看见就能想起来了吧。 为让你耳目一新，我可是花了好长时间改良配方。你且尝一口。 唉…本想将这封信藏在点心盒底，又担心你懒得拆开盒子细看。错过就太可惜了。 下次请你吃鱼好了。届时你可得留个心眼，说不定鱼腹中就藏着什么呢。 另外，近日觅得妙文一篇，据说有一金发旅者浑身正气，行走世间办下诸多好事，引得街坊邻里交口称赞。文章言之凿凿，但是否言过其实…这嘛，还得等你亲自前来品鉴。 今夜子时，屋顶上等你。",
        "江湖百味 × 1 霓裳花 × 10 【原神】行秋生贺（给旅行者的一封信）"
    ],
    [
        "P.A.I.M.O.N",
        "2.2新版本「雾海悬谜境」先行展示页现已开启！",
        "2021-10-04",
        "邮件",
        "亲爱的旅行者你好， 2.2新版本「雾海悬谜境」先行展示页现已开启！ 点击前往2.2新版本「雾海悬谜境」先行展示页 分享即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "《原神》运营团队",
        "致旅行者的感恩答谢(4/4)",
        "2021-10-03",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对我们的支持和喜爱，在此，我们满怀感激地献上这份答谢礼。 此外，我们在10月3日为旅行者精心准备了《原神》线上音乐会，期待你的聆听。 愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "原石 × 400 「回响弦音」"
    ],
    [
        "《原神》运营团队",
        "致旅行者的感恩答谢(3/4)",
        "2021-10-02",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对我们的支持和喜爱，在此，我们满怀感激地献上这份答谢礼。 此外，我们在10月3日为旅行者精心准备了《原神》线上音乐会，期待你的聆听。 愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "《原神》运营团队",
        "致旅行者的感恩答谢(2/4)",
        "2021-10-01",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对我们的支持和喜爱，在此，我们满怀感激地献上这份答谢礼。 此外，我们在10月3日为旅行者精心准备了《原神》线上音乐会，期待你的聆听。 愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "原石 × 400 脆弱树脂 × 2"
    ],
    [
        "《原神》运营团队",
        "致旅行者的感恩答谢(1/4)",
        "2021-09-30",
        "邮件",
        "亲爱的旅行者： 感谢你一直以来对我们的支持和喜爱，在此，我们满怀感激地献上这份答谢礼。 此外，我们在10月3日为旅行者精心准备了《原神》线上音乐会，期待你的聆听。 愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "原石 × 400 星汉灿烂之翼"
    ],
    [
        "P.A.I.M.O.N",
        "【周年网页活动上线】铭记之旅——观看专属周年剧场，得原石等奖励",
        "2021-09-28",
        "邮件",
        "在提瓦特大陆度过的时光，似乎总是流逝得飞快； 365个日夜转瞬即逝，专属你的周年剧场缓缓拉开帷幕… 点击参与活动 =活动时间= 2021年9月28日-10月12日23:59 =参与条件= 冒险等阶≥10级的旅行者即可参与活动*周年剧场和剧场主题的数据统计截止至2021年9月25日零点(可能存在30分钟左右误差)，统计范围为截止时间前冒险等阶≥10级的旅行者。 =活动介绍= 1.旅行者可在活动页面观看属于自己的周年剧场；在活动期间观看完毕，旅行者可领取一份观看礼物； 2.观看完毕后，旅行者可以根据自己的喜好设置剧场主题并通过链接的形式分享给他人，首次分享成功时，旅行者可获得原石奖励。 3.通过分享链接，旅行者之间可以互相赠送礼物，礼物类型包括原石、摩拉等，一名旅行者最多可领取5份礼物至游戏内。 更多活动细则详见活动页面-活动规则。",
        "摩拉 × 300"
    ],
    [
        "",
        "今夜…",
        "2021-09-28",
        "生日邮件",
        "分别至今，我依然会不时想起你。最近我新发现一条小径，花开时遍地都是粉色，从那里还能看到烟火，附近又有小吃铺子…等你有时间，我想请你去逛逛。 此刻你应该正在为重要的事奔波吧？每一天都向着目标前进，每一步都比前一步更踏实…正因如此，才能达成目标。 世上一定存在着只有你能做到的事。我也是如此，站在自己的位置上，做好每一件分内事。 还请不要太劳累了，照顾好自己和派蒙。另外，有个不情之请… 或许有些任性，但唯有今天希望能见你一面。 若不嫌弃，就请于今夜到樱树下与我相见吧。这个时节，月光非常美丽…愿有幸与你一同欣赏。",
        "「红炉一点雪」 × 1 绯樱绣球 × 10 【绫华生贺读信】今晚月色很美，愿有幸与你一同欣赏"
    ],
    [
        "",
        "大陆通则·生日祝福",
        "2021-09-15与2022-09-14之间",
        "生日邮件",
        "旅行者，生日快乐！请在附件中收取我们给您准备的礼物。 感谢您一直以来的支持，愿您无论是在哪片大地上，都能有所收获。",
        "给旅行者的小蛋糕（第二年） × 1"
    ],
    [
        "",
        "致…",
        "2021-09-13",
        "生日邮件",
        "我对「生日」本身并没有什么感觉。对我而言，它与你我经历过的无数个日子一样普通。日升日落，花开花谢…不过如此。 当然了，我也能理解大家重视它的原因。借着一年一度的机会与重要之人相聚庆贺，确实是喜悦之事。 你有时间的话，请来找我。不必匆忙，按你的步调来即可。也不用带什么礼物，茶点由我准备。 这些平凡的日子，或许会因你这样有趣的人而变得不同。",
        "「林之梦」 × 1 树莓薄荷饮 × 2 【Mace】阿贝多老师生日快乐~"
    ],
    [
        "",
        "出生的日子…",
        "2021-09-09",
        "生日邮件",
        "很多很多个月以前的今天，我出生了。 出生，有卢皮卡，有你，有肉吃。 出生…开心。 想和你一起，开心。 你对我好，我知道。我也要对你好。 花很好看，送给你。你开心？",
        "塞西莉亚花 × 10 爪爪土豆饼 × 1 【原神】雷泽CV读生日信件“想和你一起，开心。”"
    ],
    [
        "",
        "今日…",
        "2021-09-07",
        "生日邮件",
        "今日若有闲暇，还请与我见上一面。 请见谅，我实在不知该如何表达自己的心情，想了整整一天…想得脸都发热了，仍是没能找到更恰当的措辞。可若不趁此机会告诉你，接下来的一年我都会后悔。 无须担心！这回不同以往，不是要结伴练功，也不是去寻访妖邪。仅仅是想同你小聚一番，随性地聊聊。 想请你听我说说近来的奇闻异事，也想听你谈谈旅途中的所见所感。此外，我…自觉武艺小有精进，还想请你指点一二。 冰棍我已经备足了！无论发生怎样的特殊情况，都不会破坏这次聚会。我会等你来。",
        "霓裳花 × 10 山珍凉卤面 × 1 【kinsen】【重云生贺邮件配音】今日... 【中日双语】"
    ],
    [
        "P.A.I.M.O.N",
        "角色「一心净土·雷电将军(雷)」命之座第6层效果描述错误补偿",
        "2021-09-01",
        "邮件",
        "亲爱的旅行者： 角色「一心净土·雷电将军(雷)」命之座第6层效果描述存在错误(实际效果未出现异常)。 原描述为：“处于奥义·梦想真说施加的梦想一心状态下时，雷电将军的普通攻击、重击与下落攻击命中敌人时……” 已更正为：“处于奥义·梦想真说施加的梦想一心状态下时，雷电将军的元素爆发伤害命中敌人时……” 目前该问题已修复，非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "「相伴同行」有奖网页活动已开启",
        "2021-09-01",
        "邮件",
        "冒险家协会发布限时特殊委托： 冒险家们可携手回归冒险家、新人冒险家同行，完成委托来获取诸多好礼。 点击此处立即参与活动 =活动时间= 2021/09/01 ~ 2021/10/12 23:59 =活动奖励= 活动期间内，所有冒险家均可通过完成活动委托领取礼券参与抽奖，有机会抽取原石、实物奖励、角色经验素材等多种好礼！ (更多规则详情请至活动页面-规则弹窗内了解。)",
        "摩拉 × 1000"
    ],
    [
        "",
        "宝贵的日子！",
        "2021-08-31",
        "生日邮件",
        "今天是伟大的占星术士——莫娜我的生日。一年才有一次的宝贵日子，我认为应该过得奢华、放纵一些。 但仔细盘点了采购清单，唉…想买的东西还真不少。全部买下来的话，就连下下个月的生活费都要贴进去了。果然还是之后再说吧。 我想要多寻求一些生财之道，就弄来了几本「黄金」的教导…但不知道是我没有读懂，还是它和赚摩拉压根就没有关系。虽然我失败了，但也没事，说不定对你来说会有用。你要是用得上，就收下吧。 要是你有时间，我们也该见一面了。眼看就是月底，手头攒的钱就算花完也不会有后顾之忧…总之！我们一起去吃顿好的吧！",
        "「黄金」的教导 × 3 至高的智慧（生活） × 1 【原神】莫娜生日快乐！cv读生日邮件来啦来啦~"
    ],
    [
        "P.A.I.M.O.N",
        "《原神》首充双倍返利重置说明",
        "2021-08-30",
        "邮件",
        "《原神》将在2.1版本更新后进行首充双倍重置。届时凝取结晶界面的所有档位都会重置为首充双倍状态。 =重置时间= 2.1版本更新后 =重置说明= ●重置后，每个档位都可以的享受首充双倍返利。 ●重置之前未进行过首充的档位，其双倍返利次数不会保留，既不会在重置后触发2次首充双倍返利。",
        ""
    ],
    [
        "P.A.I.M.O.N",
        "「派蒙的十万个为什么」答题活动正式开启！",
        "2021-08-27",
        "邮件",
        "新的挑战，新的目标，每日参与派蒙的答题挑战，答对问题可获得摩拉奖励！ 冒险等阶≥10级的旅行者可参与本活动 活动时间：2021-08-27 11:00~2021-08-29 23:59 >>点击此处参与活动<<",
        "摩拉 × 1000"
    ],
    [
        "",
        "幸得一株芬芳。",
        "2021-08-26",
        "生日邮件",
        "今日是我的生辰，但如你所知，宴请宾客一事总是费心劳神。我便想着，这回不妨从简，联系一二至交足矣。 我做了些「乾坤摩拉肉」，你且尝尝。若有什么感想，但说无妨。我知道你对烹饪很有心得，机会难得，刚好听听你的评价。 另外，前些日子听人说起，近日城外有野生琉璃百合盛开我亲自去了一趟，有幸采得一株。 与传言一样，确实是品质上乘，香气馥郁的野生花，比「玉京台」人工栽种的品种更珍奇。 转给识货的人或许能卖个好价钱，不过，摩拉虽好，妙人倒也难得。我将亲手摘的花赠予你，望你能一同欣赏它的绽放。",
        "乾坤摩拉肉 × 8 琉璃百合 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "2.1新版本「韶光抚月，天下人间」先行展示页现已开启！",
        "2021-08-21",
        "邮件",
        "亲爱的旅行者你好， 2.1新版本韶光抚月，天下人间先行展示页现已开启！ 点击前往2.1新版本「韶光抚月，天下人间」先行展示页 游戏内浏览活动网页并进行分享操作即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "",
        "话说…",
        "2021-08-10",
        "生日邮件",
        "嗨，今天有没有时间？我就直说了哦！我想邀请你一起野餐。 零食、水果和饮料，全都由我来准备就好！点心的话就麻烦你了，我相信你的手艺！ 啊，也不用准备得太复杂。我主要是想借这个机会，跟你多聊会儿天，过一个开心的生日。 我作为侦察骑士的训练一天都没有落下哦！嘿嘿，也遇到了些有趣的事，就留到见面再跟你分享吧。到时候，也和我说说你近来的冒险故事吧。 哦哦，对了，这些蒲公英籽送给你。是我在执行任务途中顺手采的，是不是很漂亮呢？",
        "蒲公英籽 × 10 侦察骑士烤肉！ × 1 【安柏】一起来野餐吧！"
    ],
    [
        "",
        "话说…",
        "2021-07-28",
        "生日邮件",
        "想想都有一阵子没见到你了，可惜可惜，看来你没遇上需要我出面解决的律法问题啊。 是好事还是坏事呢？说不清楚。我要说是好事，弄得就像是我不想见你了一样，那当然不能称作好事。可要说是坏事吧，就成了我期望你遇到麻烦一样，那也不对。唉，这又是个难以用理性去拆解的问题啊。 其实我也不清楚我们俩谁是长辈，谁是晚辈。那就干脆不讲究这些，这份「繁荣的指引」，请你收好。不管你在哪里冒险，都别忘记这岩之国土的追求。 要是你愿意再多记一些，比如今天是我生日什么的，我也不会拒绝，对吧。 不管怎么说，要好好读书，好好努力哦！",
        "「繁荣」的指引 × 1 「自有方圆」 × 1 【烟绯】哦~今天来找我…难道是......"
    ],
    [
        "",
        "一定要保密哦！",
        "2021-07-27",
        "生日邮件",
        "前些日子，可莉非常认真地想好了计划，要来一场生日前的大冒险！ 首先，趁着琴团长工作的时候，成功开溜~！ 然后，要跑去她找不到的地方！可莉跑啊跑，跑啊跑，在一个大山洞里还找到了不得了的大蜥蜴呢！ 然后的然后，一想到要过生日，可莉就特别开心，结果好像跑得太远了…琴团长知道了肯定会生气的。 除非，可莉在生日当天回家。琴团长看在可莉过生日的份上，就不会发脾气了吧？ 所以呀…可以请你来接可莉吗？等你哦！ 还有，大蜥蜴的奇怪石头也交给你了。要是你知道怎么用它制作宝物的话，之后也来教教可莉吧，好不好！",
        "未熟之玉 × 1 鱼香吐司 × 1 【花玲】可莉生日信件"
    ],
    [
        "P.A.I.M.O.N",
        "「白鹭之约」——《原神》新角色：神里绫华H5活动正式上线",
        "2021-07-26",
        "邮件",
        "旅行者你好。 H5活动「白鹭之约」现已开启，参与活动可获得原石等奖励。 点击此处参与活动 =活动时间= 2021/7/26 12:00 至2021/8/2 23:59 =游戏奖励= 旅行者将礼物赠予神里绫华后，即可领取原石、神里绫华突破材料等游戏奖励。 =参与条件= 冒险等阶≥10级 =活动简介= 活动期间，旅行者需要收集6种「最高品质」的礼物赠予神里绫华，完成后即可领取游戏内道具奖励。 具体规则请见活动页面-活动规则。",
        "摩拉 × 1000"
    ],
    [
        "",
        "可算等到今天了！",
        "2021-07-20",
        "生日邮件",
        "呦，伙伴！近来可好？自从我们上次见面，你应该又去了不少地方旅行吧？ 我嘛，就只能自己给自己找乐子了。前些日子借工作机会去龙脊雪山转了一圈，随信附上一些当地特产，希望对你有用。雪山的寒冷，令人想起家乡的景色... 唉，无聊的日子过得多了，就特别怀念跟你在一起的时候。争斗也好，挑战也好，总觉得有你在身边，才算是真正有趣的生活。 哈哈，说起来，我一直想找个特别的日子约你见面今天可算等到机会了！ 你要是没有别的计划，不如来找我吧？",
        "星银矿石 × 5 「冷鲜肉」 × 5 极致一钓 × 1 Σ(っ °Д °;)っ惊！！！为给公子过生日，该男子竟然..."
    ],
    [
        "P.A.I.M.O.N",
        "2.0新版本「不动鸣神，泡影断灭」现行活动展示页已开启！",
        "2021-07-15",
        "邮件",
        "亲爱的旅行者你好， 2.0新版本不动鸣神，泡影断灭现行活动展示页已开启！ 点击前往2.0新版本「不动鸣神，泡影断灭」现行活动展示页 ※游戏内浏览活动网页并进行分享操作即可获得2万摩拉奖励",
        "摩拉 × 1000"
    ],
    [
        "",
        "本堂主挚友亲启。",
        "2021-07-15",
        "生日邮件",
        "好友，本堂主有一喜讯，专程通知：今天是本堂主生辰吉日，早晨起床只觉诗兴大发，特此赋诗一首，邀你共赏。 胡家奇女初问世，宏天云展生万象。 火蝶振翅若梅瓣，夜尽晓梦隐留香。 风起，云动，往生无常。 花开岩寂，诸事清朗。 又及，本堂主近日途经无妄坡数趟，路遇岩壁生花，此等盎然生机，不折风骨，正如好友你一般使我高兴。 据说这些清雅可人的小花与椰奶一同饮用，有利口开胃之功效。我已试过，望你速尝。 有空常来堂里坐！堂主想你！",
        "琉璃袋 × 10 幽幽大行军 × 1 胡桃声优生日读信 堂主可不只会写打油诗"
    ],
    [
        "P.A.I.M.O.N",
        "「神秘的远航」网页活动现已开启 一起向未知的海域起航吧！",
        "2021-07-13",
        "邮件",
        "揭开一本不知从何处获得的航海手册，与「最好的伙伴」派蒙同行，开启神秘的远航之旅！ 点击前往「神秘的远航」网页活动 =活动时间= 活动时间:2021/07/13 -2021/07/20 23:59 =参与条件= 冒险等阶≥10级的旅行者可参与本活动。 =活动介绍= 活动中，旅行者被一本神秘的航海手册引向某个未知的海域，是时候做出选择，开始你的航海之旅了！请注意，你的每个选择都可能会影响旅行的进程，请谨慎选择哦。 立即起航 =活动奖励= 1-每次解锁新远航情报，可获得15000摩拉奖励，部分情报还有额外小礼物掉落； 2-累计解锁区域8/15/25/35个时，可以在区域解锁进度弹窗中领取原石等奖励。 *「绯樱饼」与「三彩团子」将于2.0版本开启后三天内，分批发放至旅行者游戏内邮箱中。 （更多规则详情请至活动页面-规则弹窗内了解。）",
        "摩拉 × 1000"
    ],
    [
        "",
        "愿望…",
        "2021-07-05",
        "生日邮件",
        "你最近在哪里旅行呢，是不是依旧每天都过得很忙碌呢？ 唔，仔细想想，对你来说这应该能算是充实吧。 我也是这样哦！每天都在向风神祈祷、倾听祷告、治疗伤员、练习唱歌… 说起唱歌，我新学了一首特别的曲子！ 虽说跟我擅长的风格不太一样，但我很中意它的旋律，好像其中静静流淌着非常温暖的情感…我猜你也会喜欢的。 啊，对了，蒲公英籽，随信一起寄给你。希望你有空…有机会的话，能来听听我的新歌。 嘿嘿，这就算是我的生日愿望了吧。",
        "蒲公英籽 × 10 辣味时蔬烩肉 × 1 旅行者，这里有一封你的信件，请接收～"
    ],
    [
        "P.A.I.M.O.N",
        "「将启的远行」——《原神》新角色：枫原万叶H5活动正式上线",
        "2021-06-24",
        "邮件",
        "旅行者你好。 H5活动「将启的远行」现已开启，参与活动可获得原石等奖励。 点击此处参与活动 =活动时间= 2021/6/24 12:00至2021/7/3/ 23:59 =活动奖励= ★游戏奖励 旅行者完成小船制造后，即可领取原石、枫原万叶突破材料等游戏内奖励。 ★协作奖励 参与分享互动，组成协作队伍，每位成员均可获得枫原万叶手机壁纸（PV同款）",
        "摩拉 × 1000"
    ],
    [
        "",
        "呦呼——",
        "2021-06-16",
        "生日邮件",
        "你说，我们要怎么度过今天呢? 我想了好久，想到慕风蘑菇蔫了，风车菊也不转了。 唔…想和你坐在大树上吹风，在山崖边数星星，去风景优美的郊外散步，或者去无人的岛屿来个一日旅行! 只要跟你在一起，无论做什么事都很快乐。因为对我来说最重要的，是身边有你。 所以所以，就让我好好享受这身为寿星的一天吧!选择的权力，就交给你喽?",
        "风车菊 × 10 真·风神杂烩菜 × 1 【喵☆酱】温迪生贺-读信"
    ],
    [
        "P.A.I.M.O.N",
        "1.6版本例行维护补偿",
        "2021-06-09",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "1.6版本问题修复补偿",
        "2021-06-09",
        "补偿邮件",
        "亲爱的旅行者非常抱歉在游戏1.5版本期间内存在以下问题: 1、部分角色在施放元素爆发时受到攻击有小概率被击飞; 2、角色「狼少年·雷泽(雷)」命之座第2层「压制」效果对下落攻击不生效; 3、角色受到护盾类效果影响时在受到较强打断效果的攻击时切换角色，上场角色有小概率会被击飞。 目前，上述问题已被修复以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "",
        "想我了吗？",
        "2021-06-09",
        "生日邮件",
        "小可爱，最近想姐姐我了吗？ 我嘛，你知道的，还是做着图书登记和药剂配置的老一套。 平日里没事泡泡茶，想想你的事，倒也挺有意思。 啊，对了，说起泡茶… 最近喝腻了红茶，我想有些新花样，就试着将常备的嘟嘟莲晒干，加少许果酱用温水冲调，做成花果茶喝。味道清新自然，能舒缓疲劳，推荐你也试试哦。 懒得动手的话，就趁着今天来姐姐这里坐坐吧我亲手泡给你喝。",
        "魔法肉酱面 × 1 嘟嘟莲 × 10 丽莎生日快乐！~来听丽莎的声优读生日信"
    ],
    [
        "",
        "派蒙的生日到啦！",
        "2021-06-01",
        "生日邮件",
        "嘿嘿嘿，今天是什么日子你知道的吧?是我的生日哦! 没忘记吧?一定记得的对吧!绝对不可以忘记哦! 我可是早早地准备了各种材料就等着今天呢!数给你听哦，我偷偷买了面粉买了糖还收集了好多史莱姆凝液… 作为对本优秀向导的感谢和对我们之间那么长时间以来形影不离的纪念—— 快给我做个生日蛋糕吧!我要史莱姆味的哦!",
        "糖 × 5 面粉 × 5 史莱姆凝液 × 10 多多念派蒙生日邮件~祝派蒙生日快乐！"
    ],
    [
        "P.A.I.M.O.N",
        "派蒙的调研时间",
        "2021-05-28",
        "邮件",
        "亲爱的旅行者： 为进一步丰富游戏内容、提升游戏品质派蒙在此准备了一份问卷请旅行者点击下方传送门参与填写。问卷提交后无法修改请旅行者务必认真填写。作为感谢完成问卷即可获得摩拉*30000旅行者的想法对于我们非常重要希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 × 300"
    ],
    [
        "",
        "命定之日…",
        "2021-05-27",
        "生日邮件",
        "今日乃幽星坠落之日…也就是本皇女!菲谢尔·冯·露弗施洛斯·那菲多特的…命定之日。作为命定之人在这祝圣闪耀之刻当然是身披祝圣大权的。 既然生日当天的愿望会成真，那…如果是在生日当天送出的祝福，也会灵验的吧… 以皇女的极夜幻想组曲为誓祝福你拥有粉碎一切困境的伟力。 咳咳对了。 根据■■幽邃鸦眼的观测你似乎经常收集这种叫作晶核的东西。既然你喜欢就多送你一点好了。",
        "晶核 × 10 祝圣交响乐 × 1 【bananaMace】马老师5.27小艾咪生日邮件原声大碟"
    ],
    [
        "P.A.I.M.O.N",
        "派蒙的调研时间",
        "2021-05-14",
        "邮件",
        "亲爱的旅行者： 为进一步丰富游戏内容、提升游戏品质派蒙在此准备了一份问卷请旅行者点击下方传送门参与填写。问卷提交后无法修改请旅行者务必认真填写。作为感谢完成问卷即可获得摩拉*30000旅行者的想法对于我们非常重要希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 × 300"
    ],
    [
        "",
        "近来可好?",
        "2021-04-30",
        "生日邮件",
        "今年水果的品质普遍优于往年。想让你第一时间品尝这份美味，随信附上了亲手调制的苹果酿。 你的旅途是否顺利?在外漂泊，难免会出现意料之外的情况。随机应变的经验是其一，拥有能够帮上忙的助力则是其二。 我观察过你处理的方式。可圈可点…足够让人放心。 你的身上有许多令人钦慕的优秀品质。你的凝聚力，对我来说也十分耀眼。近来，我时常以你为镜，思考自己的行为。这对我来说算是一种很新奇的体验，同时也很愉快。 我恐怕，也该以更努力的姿态前进。 我们的目标虽不相同，道路却互相交错。我会同你在一起。",
        "「蒙德往事」 × 1 苹果酿 × 5 嘘……大家五一快乐！"
    ],
    [
        "P.A.I.M.O.N",
        "「再揽星辰」有奖网页活动现已开启",
        "2021-04-28",
        "邮件",
        "冒险家协会发布「再揽星辰」邀请函邀请活跃冒险家携手回归冒险家一同冒险探索诸多好礼。",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "1.5版本例行维护补偿",
        "2021-04-28",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "1.5版本问题修复补偿",
        "2021-04-28",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏1.4版本期间内存在以下问题； 1、角色「断罪皇女! ! .菲谢尔(雷)施放元素爆发「至夜幻现」时，会错误地穿过部分大体型怪物； 2、角色「断罪皇女! ! .菲谢尔(雷)1召唤的奥兹在触发部分元素反应攻击多个敌人时，元素微粒生成的数量会出现异常； 3、角色「晨曦的暗面·迪卢克(火)1元素爆发召唤的火之鸟，以及怪物的翻涌岩潮等技能，会被部分技能效果影响(如「旅行者(风)」的「风息激荡1)。目前，上述问题已被修复，以下为问题相应补偿，还请旅行者及时领取~",
        "原石 × 300"
    ],
    [
        "P.A.I.M.O.N",
        "「丘丘梦工坊」网页活动将于4月27日23:59结束",
        "2021-04-26",
        "邮件",
        "亲爱的旅行者: 「丘丘梦工坊」网页活动将于4月27日23:59结束，请旅行者在活动结束前及时领取奖励。 点击参与活动 游戏内奖励（除摆设奖励）将通过游戏内邮件发放，邮件有效期为30天，请及时领取。 摆设奖励(「松木折屏-『云来帆影』」、「烟霞云梦榻」)预计将于4月29日12:00后通过邮件形式单独发放。 摆设奖励后续在游戏中会有其他的获取途径，敬请期待。",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "「丘丘梦工坊」有奖网页活动现已开启",
        "2021-04-21",
        "邮件",
        "因为机缘巧合，旅行者来到了一方「洞天」，但没想到，这里居然是——欢迎来到丘丘梦工坊，指导丘丘人们制作摆设，获得原石、摆设等游戏奖励吧！ 点击参与活动 =活动时间= 2021年4月21日-4月27日23:59 =玩法介绍= 活动期间，旅行者可以在网页活动中从4种材料中，任意选择3种进行组合尝试制作摆设，累计解锁的摆设达到一定数量，即可领取原石、游戏内摆设奖励。 同时，旅行者可以根据自己的喜好，在室内界面中放置已解锁摆设，布置家内界面。 =活动奖励= ★单次制作奖励 每次制作结束后，根据本次制作结果可获得数量不等的游戏内奖励。 ★累计解锁奖励 累计解锁的摆设达到一定数量，即可领取对应奖励，累计可获得120原石、「松木折屏-『云来帆影J』」摆设和「烟霞云梦榻」摆设。 累计解锁奖励需手动领取，活动结束后不可领取奖励，请及时领取。 更多活动说明介绍可查看活动对应公告。",
        "摩拉 × 1000"
    ],
    [
        "",
        "赠蝶予你。",
        "2021-04-17",
        "生日邮件",
        "今日闲来无事。本想寻只晶蝶赠予你，装饰在你发间，想来…应该不错。 一回神才发现…抓得多了些，望你不要介意。 如欲相见，便唤我名。 …我并不在意什么生辰、庆贺，也不想去人来人往之处。只要是和你共度一段时光便好。",
        "「美梦」 × 1 晶核 × 10 【kinsen】赠蝶予你【魈生贺邮件配音】【中日双语】"
    ],
    [
        "",
        "想和你约定。",
        "2021-03-21",
        "生日邮件",
        "今天在骑士团训练的时候，收到了一束来自蒙德市民们的鲜花。琴团长说，这是大家对我的感谢，还给了我生日祝福。 其实，我帮助别人的时候并不会期待回报。但大家能因此记住我，我还是很感动。 今年的我，比起去年的我，应该算是有些进步了吧。但距离成为能让你依赖的坚盾，还存在差距… 这也是我的梦想之一。为了你，我还要更加努力才行！ 请期待吧，等到明年今日，我一定会把努力的成果展现给你看！",
        "厚云朵松饼 × 3 满足沙拉 × 3 宴宁读诺艾尔的生日邮件 awsl（宴宁直播录像）"
    ],
    [
        "",
        "关于庆祝生日的方式。",
        "2021-03-14",
        "生日邮件",
        "骑士团的大家到我这里把所有工作都揽走了，还完全不接受反驳，说是让我好好放松一天。我很感谢他们的好意，但…生日对我而言，并不是一个需要庆祝的日子。 从小，我的生日都是跟母亲一同度过。以旁人眼光来看，或许那些都称不上是常见的「庆祝」吧。既没有玩乐，也没有蛋糕，只有一个必须去的地方——风起地。 我并非有什么怨言。不如说，习惯那样的仪式之后，我反而有些不适应如今这种需要「设宴庆祝」的生日了。 过得太简单会辜负大家的心意，过得太隆重也不太恰当。生日的仪式，确实值得深思… 我考虑了很久，想要和你面对面聊聊，听听你的建议。 你见多识广，或许就能找出适合我的庆祝方式，或是…就这样庆祝也好。",
        "慕风蘑菇 × 10 提神醒脑披萨 × 1 关于庆祝生日的方式——我们来做一份【提神醒脑比萨】吧！琴团长生日快乐 原神"
    ],
    [
        "P.A.I.M.O.N",
        "原神版本满意度调研",
        "2021-03-10",
        "邮件",
        "亲爱的旅行者： 为进一步丰富游戏内容、提升游戏品质，派蒙在此准备了一份问卷，请旅行者点击下方传送门参与填写。问卷提交后无法修改，请旅行者务必认真填写。作为感谢，完成问卷即可获得摩拉*30000。旅行者的想法对于我们非常重要，希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 × 30000"
    ],
    [
        "",
        "生日。",
        "2021-03-03",
        "生日邮件",
        "今天是我的生日，笔记上记着，所以能记得。 虽然是生日，长寿面，不需要。蜡烛，不需要。礼物…没有也没关系。 生日…想要和你一起过。 有你在旁边，不需要其他东西，也是最好的生日了。 我花了些时间来做菜，你早点来，凉了不好。",
        "没有未来菜 × 1 骗骗花蜜 × 10 主播宴宁读七七生日信件"
    ],
    [
        "《原神》运营团队",
        "明霄共赏·海灯节答谢(5/5)",
        "2021-03-02",
        "邮件",
        "亲爱的旅行者： 今年的海灯节如期举行，在这场盛大的庆典中，是你付出的点滴为这座城市、和城市里的人们增添了欢欣。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿霄灯载着你我的梦想升上夜空，也愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "纠缠之缘 × 1 大英雄的经验 × 5 「繁荣」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "明霄共赏·海灯节答谢(4/5)",
        "2021-03-01",
        "邮件",
        "亲爱的旅行者： 今年的海灯节如期举行，在这场盛大的庆典中，是你付出的点滴为这座城市、和城市里的人们增添了欢欣。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿霄灯载着你我的梦想升上夜空，也愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "脆弱树脂 × 1 精锻用魔矿 × 10 「黄金」的指引 × 3"
    ],
    [
        "《原神》运营团队",
        "明霄共赏·海灯节答谢(3/5)",
        "2021-02-28",
        "邮件",
        "亲爱的旅行者： 今年的海灯节如期举行，在这场盛大的庆典中，是你付出的点滴为这座城市、和城市里的人们增添了欢欣。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿霄灯载着你我的梦想升上夜空，也愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "摩拉 × 50000 纠缠之缘 × 1 「勤劳」的指引 × 3"
    ],
    [
        "",
        "这是给你的！",
        "2021-02-28",
        "生日邮件",
        "今天一早老爹们就为我准备了一大块蛋糕，说是给我过生日。可是，我真正的生日明明四年才有一次，就这样收下礼物，还是有点不好意思。而且，要是没有大家的照顾，我说不定早就倒在某个不为人知的角落了，绝不可能过得像现在这么快活。 所以啊，我给他们挨个准备了回礼。然后，我也准备了你的份! 你也是我重要的人，我…我想表达对你的感谢… 如果说现在我有什么愿望的话，希望…希望真正过生日那天，我的身边也有你在，嘿嘿。 哦！对了！蛋只是看着有点焦，味道是没问题的！我煎了两个，自己试吃了一个，这份煎蛋绝对安全，你就放心吃吧！",
        "常燃火种 × 1 提瓦特焦蛋 × 1"
    ],
    [
        "《原神》运营团队",
        "明霄共赏·海灯节答谢(2/5)",
        "2021-02-27",
        "邮件",
        "亲爱的旅行者： 今年的海灯节如期举行，在这场盛大的庆典中，是你付出的点滴为这座城市、和城市里的人们增添了欢欣。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿霄灯载着你我的梦想升上夜空，也愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "大英雄的经验 × 5 天枢肉 × 5 脆弱树脂 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "原神游戏体验调研",
        "2021-02-26",
        "邮件",
        "亲爱的旅行者： 为进一步丰富游戏内容、提升游戏品质，派蒙在此准备了一份问卷，请旅行者点击下方传送门参与填写。 问卷提交后无法修改，请旅行者务必认真填写。作为感谢，完成问卷即可额外获得摩拉*30000。旅行者的想法对于我们非常重要，希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 x 300"
    ],
    [
        "《原神》运营团队",
        "明霄共赏·海灯节答谢(1/5)",
        "2021-02-26",
        "邮件",
        "亲爱的旅行者： 今年的海灯节如期举行，在这场盛大的庆典中，是你付出的点滴为这座城市、和城市里的人们增添了欢欣。 在此，我们满怀感激地献上这份答谢礼。感谢你为海灯节做出的贡献，更感谢一直以来对我们的支持。 愿霄灯载着你我的梦想升上夜空，也愿提瓦特大陆能为你带来更多的欢乐和美好。",
        "纠缠之缘 × 1 黄金蟹 × 5 精锻用魔矿 × 10"
    ],
    [
        "P.A.I.M.O.N",
        "「愿寄明霄灯」网页活动现已开启",
        "2021-02-20",
        "邮件",
        "旅行者你好。 网页活动「愿寄明霄灯」现已开启，参与活动可获得原石等奖励。 =活动简介= 本次活动共有五种「霄灯」。 放灯活动期间，旅行者可以在活动页面进行「放灯」，每次放灯可以点亮一盏「霄灯」。 点亮五种不同的「霄灯」即可参与分享原石大奖。 =活动时间= 放灯时间: 2021/02/19 13:00-2021/02/25 23:59 (UTC+8) 结算时间: 2021/02/26 0:00-2021/02/2619:59 (UTC+8) 领奖时间: 2021/02/26 20:00-2021/03/04 23:59 (UTC+8) 具体规则请见活动页面-活动规则， [点击此处] 前往活动页面。",
        "摩拉 × 1000"
    ],
    [
        "P.A.I.M.O.N",
        "世界任务「玲珑霄灯图之二」问题补偿",
        "2021-02-14",
        "补偿邮件",
        "亲爱的旅行者: 「海灯节」活动的世界任务「玲珑霄灯图之二」中，出现了璃月地区珉林的宝藏无法被挖掘，导致任务目标无法完成的问题。目前该问题已修复，受以上问题影响的旅行者，重启游戏即可正常继续游戏。 非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 60"
    ],
    [
        "",
        "最近过得可好?",
        "2021-02-14",
        "生日邮件",
        "时间过得可真快。这有时候一上船就不知道什么时候脚才能着地，好巧不巧，这次出航遇上了暴风雨，电闪雷鸣，有两个水手还以为回不来了。 哈，那我岂能让他们害怕。这不连人带船开回家了。 来见我一面吧！今儿是个好日子，让你尝尝我的手艺。 对了，路上我顺道摘了些新鲜的「琉璃袋」，给你寄去了。听香菱说你有阵子一直在找这种香料。下次有这种需要，直接跟我说一声得了。我帮你准备。",
        "琉璃袋 × 10 炝炒肉片 × 2"
    ],
    [
        "P.A.I.M.O.N",
        "1.3版本例行维护补偿",
        "2021-02-03",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！ 这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 x 300"
    ],
    [
        "P.A.I.M.O.N",
        "1.3版本问题修复补偿",
        "2021-02-03",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏1.2版本期间内出现了以下问题： 1.多人游戏模式下，其他旅行者加入世界后，部分角色技能对怪物护罩的破除效果与单人模式下不一致； 2.部分角色命之座火天赋效果会错误地受到冷却缩减属性影响； 3.部分角色天赋效果存在异常。 目前，上述问题已被修复，具体问题情况请参照更新说明公告—问题修复中“角色”以及“多人游戏”部分。以下为问题相应补偿，还请旅行者及时领取~",
        "原石 x 300"
    ],
    [
        "P.A.I.M.O.N",
        "「史莱姆乐园」有奖网页活动进行中！",
        "2021-01-25",
        "邮件",
        "某日，在蒙德野外的深处，一个神秘的乐园悄然出现… 欢迎来到史莱姆乐园——购买装饰，布置乐园，即可兑换原石、摩拉等活动奖励！ 【活动时间】 2021/1/22~1/31 23:59 【活动入口】 1.点击邮件内或对应公告链接 2.米游社APP-原神版区首页-【史莱姆乐园】 3.各社群活动说明贴（米游社、微博、微信）",
        "摩拉 x 1000"
    ],
    [
        "",
        "救救我喵...",
        "2021-01-18",
        "生日邮件",
        "为了做出难喝的酒，我这两天沿着大路一直朝西边走，去了很远的地方。我抓到一种被叫做「金鳅鳅」的小动物，掉了很多好看的珍珠。 我把它们磨成了粉…加进了酒里，咕嘟咕噜…咕嘟咕嘟…然后分给了过路的行人。 他们都夸酒好喝…要我留下来多给他们做一点。呜呜…失败了！当然又失败了！怎么做都是好喝的味道，为什么我的生日会过成这个样子啦。 我想回家…想要你拍拍我、摸摸我的头… 不，不对！我只是想要你来把我领走而已！ 礼物，礼物就不用带了…你人来了就好。快点哦…",
        "鳅鳅宝玉 × 10 绝对不是下酒菜 × 1 【原神】迪奥娜cv读生日邮件，自制猫猫专属剧情，快点带猫猫回家吧！"
    ],
    [
        "P.A.I.M.O.N",
        "「尘世闲游·钟离(岩)」固有天赋效果异常补偿",
        "2021-01-04",
        "补偿邮件",
        "近期制作组发现，在1.2版本更新后，角色「尘世闲游.钟离(岩)固有天赋「悬岩宸断」效果存在异常，玉璋护盾受到伤害时，坚璧效果有概率无法触发。 目前该问题已于1月4日更新中完成修复，具体问题情况请参照游戏内公告。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "",
        "展信佳。",
        "2020-12-31",
        "生日邮件",
        "今天已是一年最后一日。 每年此时，当我回顾过往岁月，难免唏嘘。「人」之于这个世界，既是激流中的游鱼，又是重压下的植被。 脆弱也顽强，短暂又隽永…不可思议。 今年的变数比以往多了一些。 与你的相遇，是诸多变数中最令我难忘的事。 像你这般特别的人，会如何度过生辰之日？ 常见的那些习俗，我是知道，但你的庆祝方法令我好奇。 如今的我正在习惯如此有烟火气的生活。可惜，闲暇的日子并不比繁忙的日子轻松。 不知可否许我一日空闲？我想四处走走。 身旁若有你相伴，看惯了的风景或许也能变得新奇。",
        "「黄金」的哲学 x 1文火慢炖腌笃鲜 x 1 【原神】与君初相识 犹如故人归"
    ],
    [
        "P.A.I.M.O.N",
        "1.2版本例行维护补偿",
        "2020-12-23",
        "补偿邮件",
        "亲爱的旅行者，非常抱款在游戏1.1版本期间内出现了以下问题: 1.角色「逃跑的太阳·可莉(火)」在触发固有天赎[砰砰礼物]的同时进行重击，爆裂火花会异常消失，其效果未正常生效； 2.角色「飞行冠军·安柏(火)」在固有天赋「压制射击」效果持续时间内再次触发该天赋效果的持续时间未刷新； 3.其他体验问题的改善优化。 目前，上连问题已被修复，具体问题情况请参照游戏内公告。以下为闷题相应补偿，还请旅行者及时领取~",
        "原石 x 300"
    ],
    [
        "P.A.I.M.O.N",
        "1.2版本例行维护补偿",
        "2020-12-23",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补信，还请旅行者及时领取~",
        "原石 x 300"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢(4/4)",
        "2020-12-15",
        "邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2020最佳移动游戏”和“TGA 2020最佳RPG游戏”双奖提名。虽然最终未能获奖，但正因旅行者的一路陪伴，我们才有幸首次登上TGA的国际舞台。 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢(3/4)",
        "2020-12-14",
        "邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2020最佳移动游戏”和“TGA 2020最佳RPG游戏”双奖提名。虽然最终未能获奖，但正因旅行者的一路陪伴，我们才有幸首次登上TGA的国际舞台。 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢(2/4)",
        "2020-12-13",
        "邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2020最佳移动游戏”和“TGA 2020最佳RPG游戏”双奖提名。虽然最终未能获奖，但正因旅行者的一路陪伴，我们才有幸首次登上TGA的国际舞台。 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢(1/4)",
        "2020-12-12",
        "邮件",
        "亲爱的旅行者： 在大家的支持下，《原神》获得了“TGA 2020最佳移动游戏”和“TGA 2020最佳RPG游戏”双奖提名。虽然最终未能获奖，但正因旅行者的一路陪伴，我们才有幸首次登上TGA的国际舞台。 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "原神版本满意度调研",
        "2020-12-10",
        "邮件",
        "亲爱的旅行者： 为进一步丰富游戏内容、提升游戏品质，派蒙在此准备了一份问卷，请旅行者点击下方传送门参与填写。问卷提交后无法修改，请旅行者务必认真填写。作为感谢，完成问卷即可获得摩拉*30000。旅行者的想法对于我们非常重要，希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 x 30000"
    ],
    [
        "P.A.I.M.O.N",
        "「尘世闲游·钟离(岩)」命之座效果异常补偿",
        "2020-12-10",
        "补偿邮件",
        "近期制作组发现，角色「尘世闲游.钟离(岩)」激活命之座第2层「石者，八荒玉而明」后，施放元素爆发时有概率无法触发元素共鸣「坚定之岩」的伤害提升效果。 目前该问题已于12月10日更新中完成修复，具体问题情况请参照游戏内公告。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "12/10登录失败问题补偿",
        "2020-12-10",
        "补偿邮件",
        "亲爱的旅行者： 2020/12/10 02:30起，由于云服务商故障，部分旅行者出现了登录失败或充值到账延迟的问题。该问题已于2020/12/10 06:15修复，旅行者可以正常登录游戏。 非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取",
        "原石 x 240"
    ],
    [
        "P.A.I.M.O.N",
        "「飞行挑战」活动赛道现已全部开启!",
        "2020-12-07",
        "邮件",
        "亲爱的旅行者： 「飞行挑战」活动七条飞行赛道现已全部开启!旅行者可根据地图标识前往赛道起点，完成挑战可获得原石、天赋培养素材等奖励!活动参与方式:活动界面-飞行挑战-任务详情",
        "摩拉 x 1000"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢（4/4）",
        "2020-12-06",
        "邮件",
        "亲爱的旅行者: 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢（3/4）",
        "2020-12-05",
        "邮件",
        "亲爱的旅行者: 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢（2/4）",
        "2020-12-04",
        "邮件",
        "亲爱的旅行者: 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "P.A.I.M.O.N",
        "致旅行者的感恩答谢（1/4）",
        "2020-12-03",
        "邮件",
        "亲爱的旅行者: 感谢大家的一路同行，请收下我们今日奉上的200原石答谢礼！",
        "原石 x 200"
    ],
    [
        "",
        "说起来",
        "2020-11-30",
        "生日邮件",
        "要不是某人随口提及，完全忘记今天是我生日了呢。这么说来，很久没为私事隆重庆祝了。嗯，你觉得这种日子应该有什么情绪？哈哈，别紧张，只是想参考你的意见，毕竟我对这些事没什么心得。真神奇…—想到对面的人是你，就会不由自主说出真心话。我恐怕喝太多了。不过，偶尔坦诚面对自己也不坏。要不要跟我喝几杯？让酒保给你准备无酒精饮料好了。对着杯子才好开口，是吧？我还有很多故事…还有很多时间。",
        "苹果酿 x 5 果香串烤 x 1"
    ],
    [
        "P.A.I.M.O.N",
        "原神玩家游戏习惯调研",
        "2020-11-26",
        "邮件",
        "亲爱的旅行者:为进一步丰富游戏内容、提升游戏品质，派蒙在此准备了一份问卷，请旅行者点击下方传送门参与填写。问卷提交后无法修改，请旅行者务必认真填写。作为感谢，完成问卷即可获得摩拉*30000。旅行者的想法对于我们非常重要，希望旅行者可以协助派蒙完成问卷调查。",
        "摩拉 x 300"
    ],
    [
        "",
        "该怎么办呢",
        "2020-11-26",
        "生日邮件",
        "或许是生日当天会有特殊的好运吧。今天的实验很顺利，几乎就要取得突破性的进展了。但是…但是正因如此，我现在非常苦恼。我的理性告诉我应该通宵实验、争取尽早得出结论。而且，如果现在将实验搁置，过来找你的话，说不定还会给你添麻烦。可我忍不住想，要是有你在我身边见证我的研究成果的话...我，我继续做实验了!",
        "伍玖叁式营养餐 x 1 飓风之种 x 1"
    ],
    [
        "P.A.I.M.O.N",
        "针对活动「未归的熄星」第三阶段[命定之星」的说明",
        "2020-11-23",
        "邮件",
        "亲爱的旅行者: 在未归的熄星」活动第三阶段「命定之星」中，旅行者可以挑战天降之星」，回收[熄星精粹」。挑战时可以选择单人挑战或者多人联机挑战。 在选择单人挑战时，旅行者会进入特殊挑战状态。特殊挑战状态与多人游戏规则相同，任务与交互功能受限，在各种菜单中无法暂停。旅行者完成挑战后，可以通过屏幕左上角的多人游戏按钮回到单人模式。",
        "摩拉 x 1000"
    ],
    [
        "P.A.I.M.O.N",
        "「断罪皇女！！·菲谢尔(雷)」天赋效果问题补偿",
        "2020-11-20",
        "补偿邮件",
        "近期制作组发现，角色「断罪皇女！！·菲谢尔(雷)」固有天赋[噬星魔鸦」效果存在异常，其实际伤害低于预期。目前该问题已于11月19日更新中完成修复，具体问题情况请参照游戏内公告。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取",
        "原石 × 100"
    ],
    [
        "",
        "晚上见！",
        "2020-11-20",
        "生日邮件",
        "这两天我稍微努力了一点，将近日的工作全部完成了。借着生日这个机会，就带你在璃月港里转转吧。璃月的夜市，有不少可去的地方。卖手工制品和小玩意的铺子，就算只是闲逛也很有意思。我会换上一身朴素点的服饰，打扮成民众们认不出的样子。这样就可以和你两个人一起，轻松地享受购物时光了。",
        "石珀 x 10绝境求生烤鱼 x 1"
    ],
    [
        "P.A.I.M.O.N",
        "「蒲公英骑士·琴(风)」元素战技打断效果异常问题补偿",
        "2020-11-13",
        "补偿邮件",
        "近期制作组发现，角色「蒲公英骑士·琴(风)」的元素战技「风压剑无法打断部分怪物的技能。目前该问题已于11月13日更新中完成修复，具体问题情况请参照游戏内公告。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "「「公子」·达达利亚(水)近战攻击触发奥兹协同攻击效果异常问题补偿",
        "2020-11-12",
        "补偿邮件",
        "近期制作组发现，角色「断罪皇女！！·菲谢尔(雷)」施放元素战技召唤奥兹后，在奥兹存在期间，角色「公子」达达利亚(水)」的近战攻击无法触发菲谢尔命之座6层奥兹协同攻击效果。目前该问题已于11月12日更新中完成修复，具体问题情况请参照游戏内公告。非常抱歉影响了旅行者的游戏体验，以下为此次问题补偿，还请旅行者及时领取",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "1.1版本例行维护补偿",
        "2020-11-11",
        "补偿邮件",
        "亲爱的旅行者，本次例行维护更新已完成，感谢旅行者的配合与理解！这里是此次维护更新的补偿，还请旅行者及时领取~",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "1.1版本问题修复补偿",
        "2020-11-11",
        "补偿邮件",
        "亲爱的旅行者，非常抱歉在游戏1.0版本期间内出现了以下问题: (1)部分角色和圣遗物的描述不能准确描述其效果。 (2)部分角色技能和天赋效果在特定情况下有概率无法生效。 目前，上述问题已被修复。以下为问题相应补偿，还请旅行者及时领取",
        "原石 × 100"
    ],
    [
        "P.A.I.M.O.N",
        "「捕风纪行」奖励领取提醒",
        "2020-11-09",
        "邮件",
        "「捕风纪行」活动即将结束。活动结束后将无法获取本期纪行相关奖励，请旅行者在活动结束前及时领取奖励。",
        "摩拉 x 10000"
    ],
    [
        "",
        "生日想做的事!",
        "2020-11-02",
        "生日邮件",
        "本来我都准备好下厨了！爸爸却对我说，生日就别呆在店里帮忙了，让我去找朋友玩。 嗯…找朋友玩。你最近都在玩些什么呢？ 采松茸，掏鸟蛋，抓史莱姆？不对…这个好像都是我常做的事。嗯找，找宝箱？ 不管了！还是来一起吃饭吧！ 做好吃的饭就是最享受的事情！给好朋友做饭就是最好的娱乐！ 就让你尝尝这最地道的「万民堂水煮鱼」！然后，然后告诉我你的品尝感想！",
        "万民堂水煮鱼 x 1史莱姆凝液 x 10"
    ],
    [
        "",
        "大冒险圆满成功啦!(5/5)",
        "2020-10-28",
        "邮件",
        "告诉你一个超级大的好消息！今天可莉成功地炸到了好多鱼！而且！没有被琴团长发现！可莉为这次的大冒险做足了准备。不但把炸弹早早地做好、埋好，还选择了离蒙德城比较远的湖！鱼很好吃！和你一起分享哦。一想到这次的大冒险就这样结束了，还有点舍不得呢。啊，对了！可莉可以花一点时间，把这次的经验记录下来。这样的话，下一次也会是开心又安全的大冒险！下一次大冒险的时候，你也一起来吧！",
        "原石 x 200鱼肉 x 10大英雄的经验 x 5"
    ],
    [
        "",
        "今天去奔狼领串门了!(4/5)",
        "2020-10-27",
        "邮件",
        "不久之前，阿贝多哥哥发明了一种给物体注入雷元素的方法。昨天晚上可莉做梦的时候，就梦到了这样的炸弹。只要嚼里啪啦一下，比起可莉平时用的防水炸弹，效率肯定更高更快！醒来以后，我不敢去找丽莎姐姐，就急急忙忙去了奔狼领那边。没想到在奔狼领的灌木丛里找了半天，也没找到雷泽…可莉走啊走啊，感觉自己越走越累，背包都好像变重了。回头一看，发现自己的衣服上、背包上不知不觉黏上了好多钩钩果。钩钩果就全送给你吧!可莉的大冒险不需要多余的负重!",
        "原石 × 100 钩钩果 x 10脆弱树脂 x 1"
    ],
    [
        "",
        "该为大冒险做准备了!(3/5)",
        "2020-10-26",
        "邮件",
        "昨天采慕风蘑菇采得太开心了，一不注意，居然一整天就过去了。这样不行…可莉是来大冒险的！现在背包里面却都是蘑菇。不快一点把新宝物做出来的话，冒险就来不及了！可莉是这样想的！所以，为了做新宝物，可莉一大早就开始抓蜥蜴。最后抓到了好多好多蜥蜴，它们的花纹都不太一样。可莉把大多数蜥蜴尾巴拿去磨成了粉，做炸弹用。但是，这几只的花纹真的很好看，磨成粉的话就太可惜了，送给你做纪念吧！唔，大冒险的事…明天一定！",
        "原石 × 100 蜥蜴尾巴 x 10脆弱树脂 x 1"
    ],
    [
        "",
        "今天也有新发现!(2/5)",
        "2020-10-25",
        "邮件",
        "有了上次被琴团长抓住的经验，可莉总结出了一个道理！在琴团长工作很忙的时候，偷偷出去炸鱼才最安全。但是，今天出门的时候琴团长好像多看了我两眼。唔，好心虚…可莉决定明天再去大冒险。于是呀，可莉就去了蒙德城旁边的清泉镇玩，还在房檐上采到了不少慕风蘑菇。可莉很喜欢这种蘑菇！摸上去的手感是毛茸茸的。喏，也分给你一点，希望你也喜欢！",
        "原石 × 100 慕风蘑菇 x 10脆弱树脂 x 1"
    ],
    [
        "",
        "告诉你一个秘密!(1/5)",
        "2020-10-24",
        "邮件",
        "可莉今天走在路上的时候，被什么东西绊了一跤，后来站稳了一看，是些亮晶晶的小石头。五颜六色的，很漂亮!可莉小心地把它们挖了出来，但是，看了半天也不知道有什么用呢。可莉想来想去，在可莉认识的人里面，你去过的很多地方应该是最多的!知道的东西也有很多！把这些小石头送给你的话，说不定就会派上更大的用处。对了！可莉最近在计划一场很——安全的大冒险！明天如果发现了好东西，也会寄给你的。嘘！记得千万不要告诉别人哦。",
        "原石 x 200脆弱树脂 x 1大英雄的经验 x 5"
    ],
    [
        "",
        "就我们两个人！",
        "2020-10-09",
        "生日邮件",
        "今天是我的生日，家父和家兄说什么要办家宴，怎么都推托不了。 又是要我给客人盈酒沏茶，又是要我在席上表演才艺，好生无趣。 还好我趁他们一个不注意偷偷从窗户外溜出来了，嘿嘿。 我给你带了点我亲手做的点心，你可不要说漏嘴了哦。 我们去找个没人的地方吧！一边看风景一边聊聊天…聊什么都行！你说好不好？",
        "江湖百味 × 1 「诗文」的教导 × 3"
    ],
    [
        "",
        "大陆通则·生日祝福",
        "2020-09-15与2021-09-14之间",
        "生日邮件",
        "旅行者，生日快乐！请在附件中收取我们给您准备的礼物。 感谢您一直以来的支持，愿您无论是在哪片星空之下，都能收获幸福。",
        "给旅行者的小蛋糕 × 1"
    ],
    [
        "P.A.I.M.O.N",
        "全网预约1000万达成奖励",
        "",
        "邮件",
        "亲爱的旅行者: 在各位的支持下，《原神》全平台预约量已顺利突破1000万！为纪念与大家的相遇，我们向所有玩家赠送预约达成奖励：相遇之缘x10。冒险已经开启，祝大家旅途愉快!",
        "相遇之缘 × 10"
    ],
    [
        "P.A.I.M.O.N",
        "官网300万预约达成累积奖励",
        "",
        "邮件",
        "亲爱的旅行者: 在各位的支持下，《原神》官网预约量已顺利突破300万！平台关注目标也已全部达成！为感谢大家的厚爱，我们向所有玩家赠送达成奖励；相遇之缘x10，冒险家的经验x10，精锻用良矿x10，蒙德土豆饼x5，白汁时蔬烩肉x5，渔人吐司x5，摩拉x10000。祝大家旅途愉快！",
        "相遇之缘 × 10 冒险家的经验 × 10 精锻用良矿 × 10 蒙德土豆饼 × 5 白汁时蔬烩肉 × 5 摩拉 × 10000"
    ],
    [
        "P.A.I.M.O.N",
        "「守候之翼」特殊风之翼装扮奖励",
        "",
        "邮件",
        "亲爱的旅行者: 特殊风之翼装扮——「守候之翼，送给所有陪伴《原神》的旅行者们，感谢大家在漫长时光里的支持与鼓励。旅行者，请尽情在提瓦特的天空上展开双翼吧～！注：角色装扮系统将随着游戏进程解锁，功能开启后即可进行佩戴。",
        "守候之翼"
    ],
    [
        "",
        "今天是我的生日哦！",
        "2020-06-16",
        "生日邮件",
        "每年到了这个时候，就算嘴上不想承认，心里还是会不由自主地想起那个最想见到的人。 这也是很自然的吧！没有听众的话，即使是吟游诗人难免也会寂寞的。 怎么样，怎么样？要不要来陪我过生日呀。 我想想…散散步，聊聊天，再去「天使的馈赠」喝上两杯。或者，要是你有什么特别的事情想做，我也可以陪你哦！",
        "原石 × 100"
    ]
]