{
    "亡国的美奈姬": {
        "亡国的美奈姬·卷一": "出生即被预言将要带来毁灭的公主陷入亡国的危机，此时一位不明真相的浮浪武士从天而降。\n战火纷飞的古风时代剧，二人的旅行，就此展开！\n平和十三年，时值战国之世。\n远离近畿的北方诸国，终于也被时代的气息所感染，卷入了战火之中。\n就像所有的战争一般，在经历了一番难以尽述的龙争虎斗之后，一方终于败北，于是城池烧为丘墟，城主的家眷与残党也逃入了山中。\n至此这一舞台也并没有什么特别之处。\n然而就在这时代剧的当口，一位衣着华丽的浮浪武士出现在了画面中。\n不，与其说是衣着华丽，不如更准确的说……\n嗯，没错，是女装。\n与之相对的，随行的是一位身披大到过分的羽织的娇小女子。\n总之，无论怎么看都是可疑人士。\n不过似乎并没有意识到这一点一样，两人就这样大摇大摆的走到了山脚的关口。\n当然不出意外的被把守关卡的足轻拦下了。\n「来者何人！」\n虽然通常来说是句套话，不过这里应该是真诚的发问。\n「如您所看到的，只是普通的路人。」\n毫无说服力的回答。\n不过似乎是被武士无可置疑的语气震慑住了，问话的足轻竟然有些迟疑。\n「无论如何，请跟我们走一趟吧。」\n「果然不行吗……」\n武士的脸上露出了失望的表情，倏忽之间，三名足轻应声而倒。\n「果然从一开始就打算这样解决吧，真是恶劣的家伙。」\n身后的女子这样小声的吐槽着。",
        "亡国的美奈姬·卷二": "「所谓带来毁灭的公主，说到底不过是战争的借口罢了。」为了了解预言的真相，向着世界中心前进吧！超人气的浪漫冒险谭，仍在继续！\n「不是。」\n突然冒出这样一句话。\n不知名的山寺野庙中，黑色长发的公主正襟危坐，火光映照下的面目忽明忽暗。\n「不是，为什么要说不是。」\n条件反射一般的回答。\n「我说啊，笨蛋武士，关于带来毁灭的公主，你就没有一点评价吗？」\n「要说评价的话，听上去还挺有个性的。」\n「不是说这种评价。」美奈姬的话语有些无奈，「我是说对于救了我这件事……」\n「不，准确来说并不存在我救了你这件事。」\n武士纠正道。\n「当时的情况是身为公主的你命令我带你出来，所以从义理上来说，是你救了自己。」\n「武士会在意的点是这个吗？」\n意料之中的吐槽。\n其实只是在逃避责任罢了，武士这样想。\n「所谓带来毁灭的公主，说到底不过是战争的借口罢了。」\n稍微改变了慵懒的语气。\n「而且，」\n武士转过身来，空虚的眼神里点上了火光。\n「毁灭世界这种话，本来就蠢透了，很快你就会明白了。」",
        "亡国的美奈姬·卷三": "踏入战争之地的二人，终于见识到了真正的阿鼻地狱。席卷世界的百年战火，其真相在此揭开！本卷随书附赠超值周边！\n虽然人们常常将战场形容成地狱，但那不过是形容罢了。\n而出现在眼前的景象，只能说是字面意义上的地狱。\n荒芜的土地，枯萎的树木，以及行尸走肉一般的百姓。\n如同生命力被抽干了的状态。\n「事实上，」\n武士随手捡起了一片枯叶，随即化为了飞灰。\n「这里的生命力确实被抽取了。」\n近畿的战乱已经持续了百年。\n从战争的第十年开始，诸国的物资与财富就已经消耗殆尽了。\n使战争得以持续至今的是所谓的奈苦罗之术。\n奈苦罗之术是将一切生灵与大地中的生命力抽取出来，提供给上位的武士以及战争之用的可怖法术。\n利用这等非道的法术支配国土的便是被称为奈苦罗大名的盗国者们。\n大名们互相攻伐，但无论结果如何，大地上的生命力都会遭到进一步的掠取。\n这便是近百年来近畿诸国战争的实态。\n「而创造这种法术的，便是居于世界中心空之塔的阴阳师们。」\n无视已经因眼前的景象而动摇的美奈姬，武士继续幽幽地说道，\n「带来毁灭的公主……这个世界，不是早就在走向毁灭了吗？」",
        "亡国的美奈姬·卷四": "「来自过去的亡灵，滚回地狱去吧！」激动人心的回忆篇！武士所封印的过去究竟是——失去国家的公主与武士，两人的冒险，迎来新章！\n浓神国，几乎看不到一丝生命存在迹象的废土。\n无边的荒原所包围的是一座沙丘，两个武士模样的人相对而立。\n其中一位是我们故事的主角，这里为了区分暂且称之为青色武士。\n另一位是本卷初次登场的家伙，就叫做苍色武士好了。\n如果是剑戟片的话，这里应该摆出中段的架势了，但两人似乎并没有要一决雌雄的想法，只是单纯的相对站立罢了。\n「从地狱中回来了吗。」不知道过去了多久，苍色的武士终于忍不住说道。\n「真是令人怀念啊。」\n青色的武士好像很开心的样子。\n「我可不会怀念那种东西。」\n苍色武士不客气的打断。\n青色的武士闭上了眼睛，似乎坠入了过去的深渊。\n「只要打倒魔王一切就结束了，那时的我们还这样天真的以为，结果那不过是噩梦的开始罢了。\n十三名武士同心协力打倒了盗国的奈苦罗大名。\n然而没有大名的浓神国并没有迎来新生，土地中的生命力仍在不断地散失。\n不仅如此，失去支配者的国家，反而成为了邻国肆意掠夺的乐土。\n打倒魔王的勇士们，终于也无法守护国土。\n最终幸存下来的只有两个逃兵。」\n「回忆篇还是适可而止一点，我们还有事情并未了结吧！」",
        "亡国的美奈姬·卷五": "「需要牺牲你去拯救的世界，还不如毁灭算了。」终于抵达世界中心的空之塔，两人的故事，将要迎来终点……了吗？\n「我决定要拯救世界！」\n美奈姬这样说道。\n「说了无数次了，根本就不存在拯救世界这回事。虽然有不知道多少个像我这样的白痴尝试过多少次，但说到底这个世界本来就是注定要毁灭的。」\n「我不管，我是公主，公主生来不就是要拯救世界的吗？」\n「不，从来没听过这种设定，而且据我所知你是毁灭世界的公主」\n「不是有什么人说过这种话，所谓毁灭，本来就是新生。」\n「虽然不知道你是从哪里听来的，但这种设定实在过于老套了。如果有人写出这种故事，还是赶紧扔进常夜国为好。」\n（捂住耳朵）\n空之塔顶，武士与公主在进行着毫无意义、旁若无人的对话。\n虽然这样说，但其实在场的还有好几位阴阳师打扮的人。\n「就像你们所知道的，奈苦罗之术最初的用途是为了将正在逐渐走向衰亡的世界中的生命力保存起来。」\n似乎是忍受不了这样的对话了，像是急于推进剧情发展的NPC，在场最年长的阴阳师终于开口说道。\n「而能运用这些被保存起来的生命力的便是……」\n「所以你能不能把这种想法去掉啊。」\n武士似乎根本没有听到一样，完全没有理会长者的话。\n这样的闹剧究竟什么时候才能完结呢？",
        "亡国的美奈姬·卷六": "世界的真相终于揭晓，就像是彻底恶意的讽刺。分开的二人，仍然无法逃离命运的缠绕。《亡国的美奈姬》最终卷！但我们的故事并未完结！\n「所以，世界被拯救了吗？」\n故事的最后，武士孤身行走在无边的沙漠之中。\n空之塔的计划大概确实是完成了，世界上残存的生命力都被收集了起来。\n虽然不知道有没有创造出新的世界，但这个世界确实是毁灭了。\n不愧是毁灭世界的公主。\n「干脆把另一个世界也毁灭吧，如果存在的话。」\n武士开始了新的旅行。\n……\n（本书剩下的部分是设定集，主要内容是并未在小说中出场的魔王与魔兽们。）"
    },
    "千夜故事集": {
        "千夜故事集·第一卷": "无影人的故事\n曾经在大陆上生活着一群没有影子的人。\n他们过着素朴的生活，对栖居地以外的世界一无所知。\n直到某一天，迷途的冒险家发现了他们。无影人惊奇地发现这名冒险家有一个亦步亦趋的追随者，寡言且忠实。冒险家同样感到惊奇，大陆的一隅竟有这样确实存在但又不因日光而留下投影的族群。\n「我做梦也没有想到会有这样的发现。」冒险家说。\n「梦？我们的人已经很久不会做梦。」无影人中的一人说，「老人说过，所有的梦已经被梦过了。」\n「影子里藏着灵魂的秘密。你没有影子，所以也没有梦。」冒险家说，「也许你们曾经有影子，就像你们曾经做梦。」\n「既然如此，我该去哪里寻找我所失去的东西？」\n「到密林里去吧，那里有很多梦，捕梦者或许有多余的梦分给你。」\n年轻的无影人将故土抛在身后，长途跋涉来到了冒险家所说的密林。密林深处有着层层叠叠的影子。云的影子，树冠的影子，甚至不足道的飞鸟也能在松软的土地上留下一大片投影。\n日复一日，他在层层叠叠的影子之间穿梭。影子里藏着灵魂的秘密，他想，在这许许多多的秘密之中，唯有他是没有秘密的人。于是某一天他发现，所有的梦境都向他敞开，他没有自己的梦，却因此得以进入他者的梦。\n在他经历的许多梦境中，鸟的梦色彩斑斓，虎的梦气息芬芳，但他并没有见到捕梦者，也没有找到所谓多余的梦。梦与影子与此在的实存一一对应，他想，或许冒险家欺骗了他，或许根本没有无主的梦，就像不会有无主的影子。\n在他几乎要承认自己的失败时，捕梦者找到了他。邂逅发生在海螺的梦中。他闯入了尾声的时刻，试图在其中寻找白浪与盐风，但在略显伤感的余韵中，他一无所获。\n「你同这枚海螺一样，不属于这片密林。」\n说话的是一个女人。他很快意识到，她就是冒险家所说的捕梦者，因为女人的影子像缀满宝石的帷幔，有着奇异的斑驳质感。\n「我一直在找你。」他说，「或许你有多余的梦…」\n「那是如朝露般易逝的…」捕梦者的话语中并没有悲哀，「无主的梦无法长久保存。我尝试过很多方法，它们最终都消散了。」\n「…你瞧，就像这枚海螺…我们该离开了。」捕梦者拉起他的手，带他离开了这个已经没有白浪与盐风的将逝的梦。\n在潺潺的溪流边，女人给他讲了许多故事，并传授他入梦的诀窍。之后，女人又再三警告他，关于捕梦者的禁忌，诸如不可回看他者的梦，因为他者的隐秘就像无底的深井。\n「梦魇比你所想象的更狡猾。当它们发现你的所为，就会蜂拥而起，将你拖入无光之境。在那里没有影子的边界，你无法离开。如果待得够久，你将能够从它们的窸窣声中分辨出有意义的语词，那是已不存在于任何一处，只在渐淡的回忆中萦留的旧名。你知道，不可提起死者的名讳，否则他们会找上你…」\n「我曾以为你们都没有影子。」他诚实地发问，「我曾以为捕梦者也没有自己的梦，所以才要去收集他者的梦。」\n女人没有回答，她斑驳的影子如草叶般随晚风摇曳。\n可是年轻的无影人太想知道答案，尽管捕梦者将影子保护得很好，他还是找到了机会。不像在密林中漫游的生灵，其梦境之门大开，通向捕梦者的梦境的是一条崎岖的小路。\n显然，她将自己的秘密藏在他者的梦中，他想，可她的秘密是什么？这又是何人的梦？\n捕梦者的梦也如密林一般层层叠叠，他很快迷失了方向，不知不觉间，梦魇已经要缠上他。\n「我触犯了捕梦者的禁忌，但即便凝视无底的深井，也没能找到答案。」他想，「她说过，如果待得够久，就能从它们的声响中分辨出名字，只要这样，或许至少能知道这是谁的梦。」\n于是他放任梦魇将他带入至深处，那里一如女人所告诫的，是没有边界的无光之境。他谛听一切细微声响，期望从中寻出代表名称的语词。\n不知道过去了多久，他终于从零碎的音节中拼凑出一个名字。这个名字似乎具有某种特别的引力，让他不由诵念出来。\n然后他睁开了双眼。\n「我看到了奇怪的景象。」他说，「我看到一个女人进到了我的梦里，她偷走了我的梦，偷走了我不曾知晓的灵魂的秘密，从此我便没有了影子。我听到了她这样称呼我，她说…」\n「你知道，」女人打断了他，「不可提起死者的名讳，否则他们会找上你…」\n捕梦者坐在潺潺的溪流边，斑驳的影子如草叶般随晚风摇曳。\n「那只是一个关于死者的故事。这样的故事我为你讲述了许多，但仍有更多未被讲述的。」\n于是捕梦者继续为年轻的无影人讲述未曾被人听过的故事…",
        "千夜故事集·第二卷": "陀裟多的故事\n从前，有位来自伐护末那学院的陀裟多，独自前往沙漠深处、调查古国遗迹，却不幸遇上了沙暴，迷失了方向。就在他奄奄一息时，一位琥珀色眼瞳的年轻女人出现在他面前，用手杖分开了肆啸的沙尘，引他走出了沙漠。\n他们抵达村子的时候，已经是晌午了。她招待他在家里吃了午饭，并说下午护送他回喀万驿。然而，见证了年轻的魔法师如何分开风沙、又如何驱走路上那些漆黑的兽群，陀裟多不愿离开，而是希望能够拜她为师，教授他学习古国的秘法。\n魔法师回答说，她那双琥珀色的眼瞳能够洞悉死者见过和生者见到的一切。没有影子的人，依托想象摆荡的铜钟，从未离开陆地的鲸鱼，只在银镜折返的月光下存在的城市，被囚禁在永恒中的学者，悬落在七根弦上的高塔。她可以看出，他有着无可比拟的天赋和无比远大的前途，她愿意将自己知晓的一切倾囊相授，只不过，她有些担心，待他学会这一切后，便会见利忘义，不认自己。\n陀裟多当即跪倒在地，吻她的鞋尖，向她保证，无论发生什么，他都不会忘记她的恩情，就是要与她同死，他也不会不认她。他的诚恳打动了年轻的魔法师，她轻柔地笑了笑，将他从地上扶起来，又牵着他的手，带他来到地下室的门前，对他说，她愿意将他收为徒弟，而她知晓的一切秘密，都藏在地下的书库里。\n他们沿着螺旋阶梯向下走去，一层又一层，每一层的墙上都挂着一面镜子，镜子里映着火炬的微光和他的面容。他不知道自己走了多久，也许是几个小时，也许是几分钟，黑暗模糊了他对时间的感知。阶梯的尽头是一扇窄门，门后是一间六角形的书房。他看不到天花板，也没有办法估测房间的高度，但这里的书籍种类依然远远超过他对知识的一切想象。\n在魔法师的指导下，他学得很顺利。然而，过了几个星期，缄默之殿的使者来到村子里，告诉陀裟多，他的导师不幸病逝，考虑到他先前提交的论文已经通过了评审，教令院决定将他破格拔擢为诃般荼，接任他的导师，继续培养学生。诃般荼大喜过望，却又不舍得就此离开，便小心翼翼地询问魔法师，能不能带上一些书籍，和他一起返回教令院，指导他继续学习。年轻的魔法师回答说，她接受他的邀请，不过，她有一个妹妹，一直渴望进入教令院学习，却由于出身沙漠的缘故，始终不被接纳。她希望诃般荼能够将她妹妹收为旁听生。诃般荼回答说，教令院招收学生，有着严格的考核流程，他没有办法为她破例，哪怕是旁听生也不行。魔法师便也不再多说什么，简单收拾了一下行李，与他一同回到了须弥。\n几年后，伐护末那学院的贤者逝世。凭借那些在魔法师帮助下完成的、惊世绝俗的论文，不出所料，诃般荼被推举为新任贤者。魔法师前去祝贺他，并希望他能够以贤者的身份，将自己的妹妹收为旁听生。新上任的贤者拒绝了她，表示他没有义务做这种事情，他也不再需要她的指导，因为他已经不再需要撰写论文。她应该回到她的村子里，安心养老。魔法师便也不再多说什么，简单收拾了一下行李，独自返回了沙漠。\n又过了几年，大贤者逝世，伐护末那学院的贤者被选为新任大贤者。听到这消息，魔法师从沙漠中匆匆赶来，找到大贤者，跪倒在地，吻他的鞋尖，提醒他过去向她许下的承诺，哀求他接纳自己因沙暴流离失所的族人，让他们进入雨林避难。大贤者怒不可遏，说要把她丢进青铜锻造的囚牢里，让她因饥渴而死，因为他根本不认识这个来自沙漠的江湖骗子，她却敢胡言乱语，要挟教令院。已经不再年轻的魔法师抬起头来，轻轻拭去面颊上的泪水，最后一次用那双浑浊的、琥珀色的眼瞳望向大贤者，希望他能够开恩，放她回到村子里、救助自己的族人。大贤者拒绝了她，让卫兵把她绑起来。于是，年轻的魔法师便也不再多说什么，只是回答说：\n「既然如此，就请您回到自己的村子吧。」\n大贤者一怔，抬起头来，发现自己正站在喀万驿前。夜已经深了，远方的村落被笼罩在飞扬的沙尘与夜色里，无法看得真切。年轻的女人站在他面前，莞尔一笑，琥珀色的眼瞳中倒映着他此刻的模样，那个尚未通过论文评审的、来自伐护末那学院的陀裟多。\n「好啦，时候已经不早了，您也该回教令院了。毕竟，就像故事里说的那样…」",
        "千夜故事集·第三卷": "王子与驮兽的故事\n很久很久以前，在奥摩斯港还由远航诸海的代伊们统治的年代，曾有一位勇武的代伊，征服了无数的岛屿与秘境，也因此获得了许多奇珍异宝，成为了奥摩斯港首屈一指的豪富。然而，由于长年游弋于茫茫海上，直到晚年这位代伊才终于得到了一位独子，结果未及等到王子成年便撒手人寰。\n年幼的王子虽然继承了代伊留下的财富，却无力统率父亲的部众，又无德高望众的长者加以引导，很快便过上了声色犬马的生活。奥摩斯港的繁华街巷宛如吞金之兽，代伊的遗产在数年间就被王子挥霍一空，还欠下了一大笔的债务。等到王子回过头来时，早已是家徒四壁，就连一个摩拉也找不出来了。在变卖宅邸遣散了最后一名奴仆后，走投无路的王子只能前往城中的灵庙，这里供奉着庇佑水手们的古神，得益于王子父亲的布施才有如今这般的巍峨庄严。\n王子向灵庙的司祭求助，「多智的长老，我本是征服七海的代伊之子，却因为挥霍无度而落得这般光景，求您发发慈悲，为我指一条明路，让我能够还清债款，赎回我的家宅。我发誓从此改过自新，当一个安分守己的人。」\n「年轻的王子，」司祭说道，「凡人的命运虽然早已被诸神写定，却也是由他们自身所成就。如今你既然发愿要改过自新，便应该从此勤奋劳作，又怎能再想些投机取巧的方法呢？」\n王子怏怏道，「我的父亲曾为灵庙布施众多，若真要说起来，这些金装的神像，乃至你们的用度有一半都要归属于我，而我正是为了讨回这些欠款而来呢！」\n「傲慢的王子，你怎能与神明为市？」司祭叹道，「不过看在你父亲的份上，倘若你能答应我从此安分守己、善加经营，我便告诉你可以重新变得富有的办法。」\n王子向神像起誓，于是司祭便指点他前往外港的街市。王子来到市场，迎面见到一位穿着艳丽、贵妇模样的妇人正看守着一头瘦弱的驮兽。\n王子上前问道，「尊贵的夫人，有什么是我能为您效劳的吗？」\n「你来的正好。」那妇人答道，「我有急事将要出海远行，正苦于无人替我照看这头畜生，你若能帮我这个忙，等三个月后我从海外归来，便付你一千万摩拉作为报酬。」\n王子听完满心欢喜。\n「但是，」妇人接着说道，「你切不可将这只畜生喂饱，也不可同它说话，如若不然，你就连现在所拥有的都将一并失去。」\n「我还有什么可失去的呢？」王子心想，于是满口答应了下来，妇人便将驮兽交予了他。三个月很快过去，王子也依照妇人的吩咐，从不将驮兽喂饱，也未同它说过一句话，直到最后一天的晚上。\n这天，王子正在篝火前畅想着拿到报酬之后的生活，一时兴起，便对着驮兽说道，「驮兽啊驮兽，都是多亏了你我才能重新变得富有，你若有什么要求，我一定会满足你的。」\n听到这话，那只驮兽竟哭了起来，「尊敬的王子，我别无所求，只求在最后一日能够吃上一顿饱饭。」\n听到驮兽竟然开口说话，王子大为震惊，在好奇心的驱使下很快将妇人的叮嘱置之脑后，转身从畜栏里取来了水草。\n「我善良的王子。」饱餐一顿的驮兽悠悠道，「我本是侍奉高天的神明，统御沙海中诸多藩国的王，却被那个恶毒的女巫诓骗，变成了现在这副摸样。若您能大发慈悲，将我放归沙海，我向烈日的王起誓，可以许你无穷的财富，远比那个女巫所给的要多。」\n王子听完驮兽的话将信将疑，便决定先将驮兽藏起来，自己则躲在角落等待妇人的归来。\n第二天，妇人果然如期来到了市场，结果却找不到王子和驮兽。\n「背誓的乞丐！」妇人咒骂起来，「若是被我抓到，我一定要将你关到最小的魔瓶里，永世受苦。」\n看到妇人的样子，王子终于相信了驮兽的话。等到妇人离去后，他便准备将那驮兽放走。临走前，驮兽对他说到，「仁慈的王子，愿沙漠诸神保佑你，我也将信守我的承诺，赐予你无穷的财富与无尽的快乐。不过只有一事，切不可追问它们的来源，如若不然，你就连现在所拥有的都将一并失去。」\n依照驮兽的指示，王子来到了沙漠边缘的一处隐秘所在，果然找到了一座高大华美的宫殿，墙壁全由黄金与宝石装饰，大门更由纯金制成，一位俊美的男仆正领着如云的女郎站在门外迎接着他。\n从此，王子又过上了花天酒地的生活，每天男仆都会带来无数的金银珠宝、珍馐美酒供其取用，供其享乐的乐手舞女也日日不同，日子就这样过去了三年。\n须知再快乐的享受也终有厌倦之时，某日王子从数日的大醉中醒来，忽发奇想，「我已厌倦了如今的生活，必要寻找新的刺激。当年我正是没有听从女巫的叮嘱，才获得了现在这样美好的生活。那自称藩王的驮兽，定是怕我发现了他的秘密，才对我有所隐瞒。若是能打听到这无穷财富的源头，我一定能获得更多的快乐。」\n于是王子召来了他的忠仆，问道，「我忠诚的仆人，你能告诉我你每日带来的金银珠宝、珍馐美酒，乃至这些乐手舞女，究竟是从何而来吗？」\n「这是当然，我尊敬的主人。」男仆答道，「我每日往返于沙漠与宫殿之间，您所日用的一切都取自沙海。艳丽的舞女原是摇摆的沙鳗，耀眼的黄金则是沙漠中的无尽黄沙，百味的珍馐也皆由我亲自制成。」\n「而我，您的忠仆。」男仆顿了一顿，「不过是一只谦卑的圣金虫罢了。」\n话音刚落，原本辉煌的宫殿霎时瓦解，转瞬间王子发现自己正坐在一处低矮的沙丘之上，四周除了虫子外已别无他物。\n过了好久，王子才终于回过神来，又惊又恐间，却又忍不住伤心后悔。然而失去的东西要想再次得到又谈何容易，王子终于沦为了流浪之人，再也感受不到快乐。在那之后，他每遇到一个愿意听他说话的人，便会和他讲述这样的故事…",
        "千夜故事集·第四卷": "学者的故事\n从前有这样一个学者，在他的身上你能看到通常能在文人身上发现的那种睥睨一切的特质，尽管就他本人而言，即便以恭维的话来说，也谈不上同侪之中出类拔萃的一辈。\n学问就像水果，时间会很快带走它的鲜度。如果他不能在它还汁水饱满的时候将其吃透，余下的便是甜腻的腐败。\n『时间，我的仇敌。』年轻的学者想道，『可恶的程度更甚于我的同僚。』\n无奈诸如怠惰与散漫之类与生俱来的性格，绝非轻易可以挪移的东西。于是，冬夏徒然地轮转，给『可恶的同僚』带来了受时人称颂的荣誉，给他留下的却是无益的岁月的刻痕。\n或许是命运的捉弄，我们的故事的主角意外得到了实现一个愿望的机会。\n『时间，看似公平，实则不然。我的思维不如他人敏捷，是时间对我太过严苛，而非我天资不如他人……』不再年轻的学者想道，『现在我有一个机会，要好好将它利用。』\n于是他对受伤的镇灵许下这样的愿望：『我要公平的时间……以便我能写出更好的论文。』\n镇灵很快理解了他的意思。『凡事都有代价。』镇灵说。\n『显然，我已经支付了其中的一部分。』他耸耸肩，『青春年少的日子，都在无谓的追赶中蹉跎了。事到如今，我已不再希求常人所谓的幸福，我只想留下惊世的著作，让我的名字也一起被传颂。不是总有一日会褪色的墨水停留在速朽的纸页上，而是被刻进石头里。这样，千百年之后的世界，仍留有我的痕迹，可以说……只要能取回公平，我便战胜了时间。』\n『如果你执意如此。』镇灵不置可否，依言为学者实现了愿望。\n可那究竟是镇灵，还是伪装了的魔鬼，现在想来，的确是值得商椎的问题。此事姑且按下不表，实现了愿望的学者惊奇地发现，相对于他的思维，周遭的一切似乎都变得迟缓。\n『很好，很好。现在，思维的敏捷便不再是问题。』起初，学者非常满意。有了足够的余裕，就可以深思熟虑，他想。时计中粒沙落下的时间，不足以让他抬起左手碰到自己的额发，却可以让他任思维驰骋，从密林到沙漠，从旷野到雪原。他恨书页不能平铺，而要一页一页翻过。不过，即便书页可以平铺，他的眼球也无法那样快速地移动。目光停驻在一个字上的时间，足够他穷尽与这个字有关的全部词汇，穷尽与这个词汇有关的所有想象。\n『我想得太多，写得太少。』学者随后想道，『我应该用最华美的辞藻，记录下逻辑最严谨的论证。』可当他写完篇首的第一个字，他的思绪已然跃到了篇尾。因此他不得不反复默诵自己想要发表的篇章，而这篇章又在他的反复默诵中渐趋于完美。只是，一切的进程都只发生在他的脑海之中，在一切完成之时，他的右手甚至还没写完第七个字。\n这篇原本应当有着最华美的辞藻和逻最严谨的论证的论文最终还是为学者的躯体所累，每一段都支离破碎，仿佛把书页撕碎了又胡乱聚拢起来。那些相连的字与字就像是从一本完整的书中随机选择的残片，常人根本无法掌握其中的关联。\n那是一个无星的夜晚，他费了一番力气，像是持续数百年的远征，终于离开书斋，来到了楼下的庭院。\n『说出的语词比写下的语词更直接。』他仍抱有一丝希望。但显然，他的发声器官也无法及时响应思维的变化，被他吐出的音节与音节相连，像是语词说到途中又改换主意，如此反复，最终连成一串呜咽似的嘟哝。\n『可怜的老人!就像是突然着了魔。』衣着光鲜的青年男女对他投以同情的目光，『不过至少，他还有月亮。』\n人们说完便倏然离去了，只留下学者独自一人在月下的庭院，困在被称为躯体的囚笼。百无聊赖的他，开始回顾自己曾经读过的故事……",
        "千夜故事集·第五卷": "镜子、宫殿和做梦者的故事\n夜复一夜，她总是会梦到那座遥远的宫殿。无数转角、拱廊与过道构成了这座错综复杂的建筑，每一条走廊的拐角处都悬挂着一面镀金镶边的银镜。据说，国王用了两百年的时间（按照当时的历法算，还要再加六年）设计了这座宫殿，只要坐在王座上，望向任何一面镜子，就可以沿着那精妙规划的、蜿蜒曲折的光路，窥见国家的每一个角落。然而，当她在梦中看向那些悬挂在走廊尽头的镜子时，却只能看到自己模糊的身影，一个戴着面具的年轻女人，身着华美的服饰，走过装饰富丽的回廊，在白昼焕发的金焰中显得虚浮而朦胧。她知道自己的目的。尽管这显得有些异乎寻常：她要去觐见那位王，向那位王述说些什么，因为她清楚，那是她无法克服的意志迫使她必须讲出的话语，尽管每当她从梦中惊醒的时候，那些等待被讲述的话语总是会遗落在曲折的镜光中。\n年复一年。在晨曦般的梦里，她从未找到过通往王座的路，也从未目睹过那位王的面容。昔日迷失在镜中的少女，如今已是遐迩闻名的魔法师，即便如此，在那些夹在短暂的梦境之间、毫无意义的清醒中，那个魔幻般的想法，依然盘踞着她的全部心灵。终有一日，她寻得了那个遥远国度的线索，于是魔法师毫不犹豫地抛下了世人珍重的一切，独自踏上了旅途。越过斑驳的月光、沿着阴影的深谷，在最幽暗的密林深处，她最终找到了那个梦中的国度。只是城市早在几百年前的一场大火中焚毁，昔日繁盛的王国也早已倾覆。就像诗中所说的那样:\n消逝的晨风已被过去忘却，\n如天穹将彩霞与歌声隐没。\n唯有微光在塔尖悄然闪烁，\n映着荒城苍白的漫漫长夜。\n她走进那座倾圮的宫殿，断壁残垣间，那些镀金镶边的银镜早已破碎，残片散落在尘埃里，每一片都倒映着一个清冷的月亮。宫殿并不像她梦中那样诡异迷离，不过是几个转角、几条拱廊，不费吹灰之力，她便推开了通往王座间的大门。那是一个环形的大厅，几百面镜子愚挂在石砌的墙壁上，与走廊上的镜子一样，这些镜子中的绝大多数也已经毁坏。魔法师下意识地缓缓走向那张空置数百年的王座，坐了下来，望向一面依然完好的镜子。\n镜子中，一个戴着面具的年轻女人，身着华美的服饰，正走过装饰富丽的回廊，而女人身后的镜子里，那些从未毁坏的镜子里，倒映着女人的一千个影子。\n她一怔，蓦然抬头，那个戴着面具的年轻女人正站在她面前，静静地望着她，眼里带着她从未想象过的悲哀。魔法师刚想说些什么，女人便将一把匕首刺入了她的心脏。蔷薇柔美的光泽在锋刃尖端悄无声息绽放，火馅在四周燃起，再度吞没了数百年前遭火焚的大厅。\n她困惑地、错愕地、宽慰地笑了，女人摘下面具，露出魔法师的面容，干枯的双唇微微颤动。\n这一次，她终于听清了对方的话语，数十年间、数百年间，始终遗落在难测的幻梦与凄迷的黄昏中的话语，那是一个故事，一个由她向她讲述的故事，折射在万千碎银间、永恒回响的故事……",
        "千夜故事集·第六卷": "捕鸟者的故事\n这是一个与捕鸟老者有关的故事。\n在王国的北边有一片密林，密林中生长有一种学舌之鸟，它们翎羽炫丽，在晨光映照林野之时汇聚一处，如云一般在耸立的高树间飞行，聒噪不休。而在密林中有一位老者，形容枯稿，干瘦而黝黑，身着褴楼，如同野人，终日试图捉住学舌之鸟。\n正如擎天的树木亦有枝芽娇嫩之时，老者从前也是年轻俊美的少年，他在密林之畔的村庄长大，因身手娇捷又心地善良而受到众人的喜爱，当时村庄里的女子没有不思慕他的。然而少年只钟情于自己的爱人，他的爱人是林中作祭司的少女，因受到森林的喜爱，能在他面前现出种种迷人的神异，少年往往对此惊叹不已。\n少年常想，若是能和作祭司的少女在一起，就这样到生命的尽头他也愿意。\n然而好景不长，王国要开始一场漫长的征战，所有年轻人都要受到征召，少年也要远离故土前往战场。在临行的前夜，他第一次看到自己的情人哭泣，那泪水如同滚落青叶的露珠，落入少年的心底。他那时并不知道少女为何如此悲伤，只是以为对方感怀于即将到来的分离，于是匆忙对她说出未来的许诺，希望这能缓解少女的悲伤。\n少女形容悲戚，未对那些琳琅的诺言作出丝毫回应。只是在一段沉默之后，说，此后她将驱使学舌之鸟，让这些鸟儿飞到少年的身边，带给他在久远之外思念他的爱人的话语。这虽然有些奇怪，少年心想，但或许不过又是少女为牵系他的心而展示的力量。\n少年颔首应下。\n第二天，少年踏上征途，成为了王国的士兵，他原本以为很快便能回来。但是战争维持了太长的时间，太长的时间，直到少年的下巴长出胡茬，眼神变得凌厉而尖锐，双手因握持武器留有厚茧，这场战争才宣告结束而在残酷绝伦的战争之中，唯一能够给少年些许慰藉的，就是自故乡飞来的学舌之鸟。那些学舌之鸟也仿佛如有神助，总能在安静的深夜找到他，为他带来作祭司的少女的话，这样，少年就能听她讲述那些思念的蜜语，听她说村庄里一些微末的变化，或一些为他写下的短诗。\n长久的分离并未让少年对少女的爱有半分减少，反而如同一块在他心间的碑石一般愈加深厚。\n战争结束后，他迫不及待地回到家乡，想要迎娶少女为妻，可却得知了少女因罹患暴疾，在少年离开后很短的时间就归于冰冷夜晚的消息。\n少年觉得十分荒谬，因为明明就在昨夜，他还从学舌之鸟的口中听到少女为他诵读的辞句。\n他闯入庭院，强行打开少女紧闭的房门，那个瞬间，无数受施秘法，在沉睡中等待被唤醒的学舌鸟，反而被门外射入的阳光惊动。于是那些醒来的鸟从他打开的门中，从他身侧，从他耳畔，扇动翅膀，在他回过神来之前，就如轻薄的流云一般向外飞尽，飞入它们本该栖身的密林。而之后出现在少年眼前的，是空无一物的闺房。\n在那时他终于明白为何少女在那一夜如此悲伤，又作出那样古怪的安排。\n也终于明白那些被他开门的动作惊走的学舌之鸟，是少女在临终之前，为了他的余生而筹备的，甚至筹备了太多的话语。\n鸟的寿命其实比人类想象得要长上许多，在那之后，少年追逐那些散入林间的学舌之鸟，追逐少女附于鸟喙的幽魂，想要赎清将爱人心意散落于整片密林的罪过，日以继夜，废寝忘食，状若疯癫。于是少年成为中年，中年成为老者。即使再也未曾听到过什么新的东西，即使仍然记得少女话语的学舌之鸟越来越少，但或许仍有一句，哪怕有一句自己未曾听过的话呢，仅为这样的执念，已再不是少年的捕鸟者不愿离开。\n他会熟练地诱捕来那些鸟，将之放进笼子，他会温柔地抚摸它们的脖颈，逗弄它们，喂它们食用最好的谷物、饮用最清冽的水，然后对它们说，说吧说吧，学舌的鸟儿，说说我的爱人，说那受森林喜爱的少女究竟训练你，让你学会了些什么。\n于是那学舌之鸟吃饱喝足，有时就会说出这样的故事…"
    },
    "少女薇拉的忧郁": {
        "少女薇拉的忧郁·卷一": "我可从来没有觉得世界很无聊。单纯是因为有趣的事情都在很远的地方罢了。——向往着未知远方的平凡少女薇拉，宏大的冒险奇谭悄然开幕。\n——百亿世界的百亿昼夜——\n「有时候我会想啊，这个小镇是不是太无聊了？」\n住在小镇德尔斐的平凡少女薇拉再度这么抱怨。她躺在小镇附近的山坡上，闭着眼感受着初夏的微风。\n「那你觉得什么样的地方不无聊呢？」她的好朋友萨奇（性别男）坐在一旁问道。\n薇拉用坐位体前屈的姿势坐了起来：\n「我相信星海的彼岸会有一颗星球，上面有能回应一切祈祷和愿望的神明，怀抱着愿望的人们纷纷前往此处巡礼；我相信，宇宙某处有一个正在和末日战斗的世界，十四个女武神们崇高美丽的灵魂短暂而绚丽地燃烧……」\n「你奇怪的小说看得太多啦。」\n「啊啊……这个地方真的好无聊。难道就没有什么有趣的事情发生吗？」\n「这么说来，最近镇上搬来了一户新人……」\n「新鲜事和有趣的事情是不一样的！」\n不过虽然这么说，薇拉还是决定去拜访一下。而萨奇想起了家里的规矩，决定晚饭之前回家。\n……\n薇拉推开了新住户家的门，居然没有上锁。\n「有人吗？」\n就在这时，客厅里的柜子门突然大敞，一个戴眼镜的黑发少年人冲了出来，跟随他一起冒出来的还有沾着蓝色粘液的触手。\n「借过借——！塔尔你怎么随便放人进来？」\n黑发的少年人轻轻推开薇拉，捡起了门口的斧头。\n没办法了，既然你已经看到了，只能——」\n薇拉人生中最大的危机？！",
        "少女薇拉的忧郁·卷二": "总是在觉得无聊，这可不是什么忧郁，而是到了十四岁年纪了。总之薇拉的冒险，在此开幕！\n——我的后院略大于整个宇宙——\n「只能让你也一起帮忙了。」黑发的少年自称「艾克」，他给薇拉递了一把菜刀。\n他走回柜子前，开始疯狂地劈砍触手。\n「过来帮忙关门，如果有触手袭击你，你就用菜刀防身。」艾克的眼镜上已经全是蓝色粘液了，「快！不能让这个邪神降临德尔斐。」\n于是薇拉就帮助艾克关上了门。虽然在压制触手的过程中，不小心在艾克的背上刺了两刀。好在艾克的治疗魔法很强效。\n「啊，事实就是这样啦。我其实今年一千多岁了。这个门通往宇宙任何一在个地方。刚才那个是大麦哲伦星云的古神，我去它那里拿点东西。」艾克身上都是粘液，只好用薇拉的裙子擦眼镜，「呃，你还有什么想问的吗？」\n「塔尔是谁？」薇拉好像并不在意。\n「它是吃人古城堡的恶灵，被我收复以后担任这里的管家。不知道为什么对你很亲切啊。」\n父母却一再提醒薇拉，人最终都会成家立业，远方也只不过是个永远的憧憬罢了。她的好友萨奇和她说，倘若她这样活泼的姑娘嫁去了远方，这座小镇会变的很寂寞。\n（单纯是因为萨奇看起来太柔弱，和男孩子一起玩会被欺负吧。）\n「人类的精神还太不成熟，我需要指导你们穿过不思议与童年。」艾克向薇拉伸出了邀请的双手，「你们将会一路歌谣，最终抵达青春。」\n从猎户座旋臂到永恒的魔神之城，从时间洪流之中到星海闪耀的深处……\n「你说多远算远方？宇宙任何一个地方都和我家后院差不多无聊。」他说。\n「远方的尺度是随着心变化的。」艾克说，「我的心则略大于整个宇宙。」",
        "少女薇拉的忧郁·卷三": "仙女座的帝国幅员辽阔，基本占领了本星系群大半江山。每个行星都有自己的恶魔与众神，海龙与怪兽。「我对你家闪烁的每一个星星都想象过一个故事呢。」「那不可能，这里看仙女座星云只有月亮五分之一大。」少女薇拉的冒险,仍在继续！\n——盜走孤星之人——\n「吾乃仙女座星云帝国第二顺位帝座继承人，名字加起来有两百多个字。总之你们称呼我为安德罗-巴西利克斯公主即可。」可爱的少女双手抱胸，回味了一下刚才的登场，似乎很满意一般小声「哼哼」了两声。\n公主陛下来到德尔斐的目的就是和艾克结婚。\n如果名震四分之一宇宙的你结婚的话，大姐继位之后我的安全也能得到保证」「那个，仙女座的帝国有多大？」薇拉问道?\n「可居住的行星九千多吧。」\n——你都拥有这么多星星了，为什么要来抢夺我的闪耀？\n「所以你真的不是想要伤害薇拉吗？ 」萨奇看着艾克搬运卷轴与其他行星的地球仪，谨慎地询问道\n「没有。我觉得她很适合当助手。」艾克放下东西后，拍了拍手，「你喜欢她吗？」\n「我、我也没、没有。」萨奇移开了眼睛，担心被千年的老贤者识破。\n他这时摸到了一个装满相框的箱子。萨奇随便抽出来几个，照片里是各种各样的美人。\n「啊，那个啊。她们说着:『可是我给了你唯一的真爱啊！』真的是唯一的吗？只是她们的又一次罢了。」\n不知道从哪里听来了这么一句话，萨奇有点生气的说了出来：\n「你都拥有这么多星星了，为什么要来抢寺我的闪耀? 」",
        "少女薇拉的忧郁·卷四": "有句俗话叫，发光的未必是金子，还有可能是因为失恋而破碎的心。总之天上的星星并不是金子，大部分人的心也不是玻璃制成的。总之就是这样，薇拉的冒险，踏入新的篇章！\n——所有那些熠熠生辉的——\n「这些照片里的人都好漂亮啊。」薇拉也拿起了艾克装满相框的箱子。\n「如果不漂亮，就不会有留下相片以供留念的机会。」\n艾克并没有任何避讳的打算。毕竟也是年纪超过一千的宇宙贤者，他当然知道女孩子极容易受伤，又很容易变得很麻烦。艾克从不欺骗女孩子，学学艾克。\n「见证过繁星，才做出星星形状的钻石留念。」他接着解释，「 但是宇宙间那些熠熠生辉的星星，是不属于任何人的。所以也没有夺走星辰一说。」\n薇拉并没有听明白这一句话，「你在说什么？」\n「说给一个不在场的傻小子听。不用在意，人类只是太年轻了。」\n「我会帮助撮合你和艾克的。」萨奇对仙女座帝国的公主陛下这么大声喊道。\n「哈? 」\n「我喜欢薇拉，我不想——」\n「恶心。无聊。玷污我的听觉。低等生物不要说话。薇拉已经是我认可的朋友了，不能把她交给你这种懦弱的人。」\n「哦、哦……」",
        "少女薇拉的忧郁·卷五": "星际高速路和高速公路的路边是不能野餐的，就算是众神被高速星际船撞了也是全责。看起来只是普通的小村书房，透过门扉却可以到达宇宙与时间的任何一处地方！与众神午餐、与时间捉迷藏。薇拉的冒险，在此继续！\n——众神的路边野餐——\n在艾克午睡的空隙里，他的侍从之间爆发了巨大的战争。\n伟大的魔法师会降伏各种神明、恶魔为自己服务。艾克作为立于魔法师之顶的人，手下的魔神数量比字典的词条还多。究竟谁才是艾克手下最厉害的仆从呢？为了这个理由，众魔神决定来打一架。\n不幸的是，他们似乎把公主、萨奇和薇拉也算作助手、仆从之列了。\n艾克午睡持续两个小时，但目前为止已经有三个恒星被摧毁了！\n「吾为什么要保护你啊？」公主抽回了手，失去眼球的大恶魔倒在了地上。\n仙女座帝国的支配种族虽然看起来都很可爱，但是他们手掌心有两只特殊的嘴巴，用来捕食战败者或者恋人的眼球。\n「我们不是朋友吗？」薇拉有点受伤地问道，顺带抹掉了脸上的血。\n「嗯嗯，是啦。」公主脸红了，移开了目光，「经过上次的事情之后，我就承认你是我唯一的朋友了。不过我说的不是薇拉你啦。」\n「诶——」萨奇正被巨龙咬在嘴巴里。\n「怎么样，要投降吗？」巨龙用老爷爷一样的声音问道，「如果投降，承认自己是低贱无能之辈，我就饶了你们。」\n「我投降——投降！」萨奇大喊。\n「贱种蜥蜴少口吐狂言了。吾宫闱之中的壁虎都比你强大！」公主掰了掰手腕。\n「我是无辜的啊啊啊——」萨奇被巨龙丢上了天。\n仙女座的支配种族对远古巨龙的胜负，在一瞬间结束！\n最后只要好好投降，就不会有生命危险了嘛。\n萨奇在比赛中出局，用拖鞋叫醒了艾克。薇拉也在公主的保护下活了下来。\n「呃啊，无能之辈，看到就要吐了。低贱的东西，不要靠近我，不要和我说话，不要看我，不要和我呼吸一样的空气。」公主对萨奇的态度降到了低点。",
        "少女薇拉的忧郁·卷六": "曾经有一位伟大的学者，想要给帝国的节日写一本著作。结果他发现，好像帝国每一天都有过节的传统！如此巨大的工作量之下，他写了六个月人就跑路了。作者我啊，是不会辜负大家的！\n——献给许许多多的节日——\n近期虽然各种太事件频发，不过那都是宇宙里的事情。现在，一个相对平凡的大事马上就要发生了。小镇即将迎来自己的节日。\n「这回总轮到我来给你们两个介绍这个小镇了吧？」薇拉给公主和艾克端上了家里自制的炖菜。\n毕竟之前宇宙冒险里遇到的事情，都在由公主和艾克在充当解说。如果说薇拉有什么知识能在他们俩面前显摆，那也只有自己的老家了。\n「……后来大王的第一信使，勇敢的骑士霍夫曼向西横跨了两个大陆，渡过了大洋和河流；而御前的贤者、东方的女巫浮萍夫人则在向东的路途中经过了故乡，然后走过了幽冥的国土。最后他们相遇在了这里。」\n「欸，这样啊。好厉害。」公主陛下的演技需要提升。虽然她是真心不想让薇拉察觉出她对这个故事的毫不关心。\n「那也只能说明，这个地方是那位大王的都城在这个星球的对称点吧。」艾克随便找了一个看起来并不重要的地方吐槽。\n「啊哈哈哈哈，仔细想想是这样没错。」薇拉摸着后脑勺笑着说道。\n「我一直说着想要离开这里，但是最后发现，自己也只对这里最熟悉。」小镇纪念日的前夜，突然发现了这点的薇拉在萨奇的面前哭了起来！\n「你这个混蛋啊，居然弄哭薇拉！」公主唐突地用飞踢入场，击飞了萨奇。",
        "少女薇拉的忧郁·卷七": "在宇宙的边睡的一片星团，可居住的行星密度稀疏。因此这是一片属于星海操帆士和海盗的乐土。因为是宇宙，所以航行没有左舷、右舷。靠着恒星的那一侧叫做星舷。少女薇拉的冒险，在方位感消失的星海继续！\n——星海战记——\n「重新点燃太阳也不算什么难事。但是这应该不是仙女座帝国想要看到的事情。」艾克对着惊慌失措的薇拉说道。\n「你是说,公主她绑架了萨奇？」薇拉先是略作思考，有些惊讶地说。\n「你是怎么能想到这个情景的。我是说，能绑架公主和薇拉的，只有仙女座帝国。」艾克转过身来，面对着星系的千万生灵。\n他停顿了一下，大声说道：「星海的众生。我虽然领受至高圣王列班宁的召请来此，目的是为所剩不多的恒星续火。但是仙女座帝国似乎不愿意看到这里能得长存久安，为此他们挟持了我的友人。」\n「你这样岂不是把他们两人的性命放在此世众生之上了吗?]圣王列班宁从圣座上站了起来,「这样的话，我统一星海诸岛，究竟是为了什么？」\n最后圣王单枪匹马深入死地、打败仙女座帝国的刺客、救回了公主和萨奇两人。之后，她和艾克简单聊了几句。\n「没想到你可以打败仙女座支配种族。他们作为生物个体也是十分强大的。那圣王试练中需要杀死的圣龙确.实不是你的对手。」艾克称赞。\n「其实我就是圣龙。在和列班宁的血肉融合之后，我在为了她的愿望而行动。」\n「呃……」艾克略微感到了惊讶。\n「话说，那个小子就是第二公主看上的人吗？我进去的时候他们正在……」\n「什么？！」艾克略微感到了十二分的惊讶。",
        "少女薇拉的忧郁·卷八": "女孩子们的睡衣派对环节，男性当然不准参加！可爱的女孩们就像是黄金时代的众神一样；神圣不可方物。薇拉、公主、·圣王列班宁，还有星际巢虫的雌性主脑乌尔，四人的少女夜话！\n——女孩她们自己——\n「所以说都是误会啊。她当时准备吃了我来着。」萨奇开始解释。\n「那应该不是吃。」艾克推了一下眼镜，「仙女座帝国支配种族的手心有捕食眼球的器官。」\n「我见过。怎么说呢：七鳃鳗？」萨奇说出最后这个词的时候，浑身打了个颤。\n「你听我说完。」艾克想要点自己的眼睛，却不小心在眼镜片上摁出了一个指纹。他摘掉眼镜，点了点左眼，他们吃掉眼睛的习俗，包含着两种意义：臣服……」\n然后他点了点右眼，「……与爱恋。」\n萨奇也跟着开始摸起了自己的两个眼眶，若有所思。他似乎是在回忆当时究竟是哪个。\n「说到底，公主她其实也根本不明白这些事情差异在哪里。对她臣服者、被她所征服之物，以及爱着她的人——在她看来都是一样的。是在皇室的权力争斗中，不会伤害她的人罢了。」\n「怪不得仙女座帝国的刺客会绑架她。也就是说是其他继承人的一石二鸟的计策咯？」\n「我是不想卷入继承人之争的。所以只能让你多支持她一些了。」\n「所，以，说——我和她不是这种关系啦！她不是最讨厌我了吗？」\n与此同时，女孩子聊了什么呢？这可能就是永远的谜了。",
        "少女薇拉的忧郁·卷九": "「薇拉她这么漂亮，在宇宙里闪耀，而我……」「这个年纪的男孩子看起来就是会比女孩子矮小。」必须得到达青春，必须得告别童年了！事到如今才点题也并不晚，少女薇拉真的开始忧郁！\n——魂断深海古神殿——\n随着薇拉与萨奇的年纪增长，四个人的关系也在发生奇妙的变化。\n「我不想听你解释了。」萨奇对艾克说，「就算你真的对薇拉不是那种感情，薇拉也会一直追逐你的。」\n艾克是远方的象征，是未知与新奇的隐喻。勇敢的鸟儿一生也不会筑巢，只会在恋慕的风中飘荡。\n萨奇却被艾克告诫，「怎么想一千岁也都是老年啦。」\n「那和我年龄还挺般配的吧。」公主开心地把头伸了过来。\n鼓起勇气准备告白的萨奇，却面临了最残酷的命运。\n还记得第一卷艾克和薇拉见面时从古神那里取来的古剑吗？那是艾克为了推进命运取来的钥匙——现在薇拉被这把剑划破了手指，穷凶极恶的远古病毒将她杀死了！\n「都是你！」萨奇拽住了艾克的衣领。如果是在平时，艾克一定会笑呵呵地装傻——他本性也只是一个温和善良的老人罢了。可是这一次，他拍开了萨奇的手。\n「你不是可以倒回时间吗，救救薇拉吧！」公主也这么哀求。\n「你们不明白，只有未来拯救过去，修改过去是没办法拯救没有薇拉的未来的。」艾克咬住了嘴唇，一直咬到血液渗出。\n「有个地方曾经有个神话传说。白银时代的人类童年极其漫长，多达两百多年。这让短暂的成熟充满苦难。」\n对于其他人来说，童年已经结束了，可是青春却遥不可及。\n没有薇拉的《少女薇拉的忧郁》，下回继续！",
        "少女薇拉的忧郁·卷十": "「已经可以了。我们回家吧……现在距离我最远的地方，就是有你的德尔斐。」虽然现在才解释，小镇德尔斐是希腊神话的世界中心。《少女薇拉的忧郁》，圆满完结……吗？\n——少女薇拉的忧郁——\n为了复活薇拉，萨奇与艾克还有公主经历了壮绝的二十年冒险。从地狱大君动手，一直杀到吞噬恒星的星际巨龙处。三人顺手拯救了两个星系和银河帝国，消灭了四种危险的星际虫类。\n刚刚醒来的薇拉被历战的宇宙英雄萨奇抱在了怀中。\n二十年对于仙女座支配种族来说并不算什么，她还是一样可爱。只不过她的表情十分奇怪，那是发自真心的高兴，又有些失落。\n萨奇失去了一只眼睛，现在已经长得十分高大健壮了。不过还是和以前一样爱哭呢，泪水都把薇拉肩膀打湿了。不过他已经不会再轻言放弃了。\n艾克并没有什么变化，一直是一副淡淡微笑的表情。\n「我只是时间的回音。」艾克开始了准备工作，「就像我上次说的，过去不能改写未来。预定调和法则比我略强一点。但是充满无限可能的未来能够拯救世界。」\n艾克将萨奇变回二十年前少年的模样，一起回到了他们启程那日。四人的小团体好像一切如常，但是大家都察觉到以前一样天真的日子不会再来了。\n「我很抱歉让你失去了童年。去吧，这是你应得的青春。」艾克对萨奇说道。\n「我为了你经历了宇宙间的一切不可思议，我的童年已经结束了。」萨奇对命运之人鼓起了勇气，「如果没有你，我无法到达青春。」\n答复究竟如何！\n作者拿着前九卷的版税花天酒地去了。如果你们在星海诸界里找到他麻烦催一下稿。"
    },
    "希鲁伊与希琳的故事": {
        "第一卷": "镇灵在夜风中讲与牧童的故事，不知何来，荒诞不羁。\n「接下来要讲的故事，来自『疫王』希鲁伊的时代。只不过在那时候，这位藩王还没有因『希鲁伊之疫』而恶名昭彰，他的臣民也尚未流散遁入黑暗的世界，成为失去语言和面目的蛮荒之物…」\n月女城的精灵稍作停顿，伸了一个大大的懒腰。手腕脚踝上月色的银钱纷纷作响，似乎为驮兽的颠簸颇有不满，\n「话说回来呀，小渡鸦，你可知『希鲁伊』之名的含义？」\n「嗯…荒唐可笑，卑劣之人？」\n被自顾自称作「渡鸦」的少年随口答道。苦于日晒和流沙的威胁，他无心理会旅伴的故事，\n「在我们的部落，『希鲁伊』是一个耻辱的名字，只有被放逐的首领会在额头被烙下这样的名号，只有在诅咒与嘲骂时才会挂在嘴边。这是我们的传统…但想必在其他的部落，也差不太多吧。」\n「哈哈！凡人的认识如同流沙，随时间的风游移不定。真是怪异！」\n「渡鸦」的敷衍作答，却引来了精灵饶有兴趣的嘲讽，\n「其实…在失落的语言中，『希鲁伊』的含义是『未断奶的幼狮』。他的父王『帕维兹拉万』以此为满月的爱子赐名，却浑然不知，他这位自称『常胜之灵』的藩王,将会被心爱的『小狮子』如鬣狗般撕破肚肠…」\n精灵停顿一下，仿佛怕听众腻烦似的。与少年交换了眼神，随即继续讲道：\n「至于这『帕维兹拉万』。传说在凡人各自作为藩王统治一方的时代，『帕维兹拉万』曾是列王中最为强大者之一…」\n「帕维兹拉万」并非这位藩王的本名。精灵们说，他曾是无父无母的孤儿，被巨鸟戈赫努丝在巢中抚养长大，得名「基斯拉」，即「受赐美名者」。后来，因着称雄的野心，受着神鸟的眷助，他被藩王奥尔玛兹沙收为义子，成了凡人中的贤者与英雄。\n已消亡的沙漠民族，他们的歌中说，基斯拉为藩王奥尔玛兹沙攻掠大地四方，迫使九十九座城池毁弃灰泥与青铜筑就的高塔城墙，击败九十九个游牧部族的魁首，又将九十九位通晓星空之理的智慧贤者羁以黄金的枷锁，领回高耸的王城居尔关押。\n彼时，乐土「瓦利·韦杰」方被镀金的狂沙席卷，三生魔神已陨没其一。在百年的混乱与迷茫中，流散的凡人子民曾据藩地自守，直至吾主阿赫玛尔与绿木贤王收拢臣民，重建绿洲乐园为止，镀金藩王的割据年代方告结束。\n书归前文，因着基斯拉的功业，奥尔玛兹的王冠亦愈发贵重，最终他自己的脖颈甚至也无法承担王冠之重，不得不以纯金的锁链，将它永远悬在大厅中央。\n年轻的基斯拉以盖世的功业，获得了藩王奥尔玛兹沙的无上赏赐。他赐义子「帕维兹」之名，又将女儿希琳许配给了他。精灵们缥缈的歌中传唱道，她是凡人藩王与老祖母利露法尔的混血后嗣，因而有着优越的智慧，享着无穷的寿限，如最初贤者般，能预见当下的吉凶。\n假若基斯拉·帕维兹就此止步，他的英雄之名将毫无瑕疵。但在某一个受诅咒的日子里，藩王奥尔玛兹及其三百子嗣在居尔城一夜暴亡，此等荒唐事变之后，基斯拉顺理成章继承王位，为自己加上『拉万』的名号，成为了凡人中最强大的藩王。\n「……」\n精灵中断故事，抬眼望望正在沉入沙丘的红日。然后便吹了一个尖利的口哨，示意少年停下驮兽，准备在残破的石柱下扎营过夜。\n「有人说呀…」\n精灵轻盈地跳下驮兽，又在沙地上转了几个圈，仿佛失传已久的「塞塔蕾」舞者那般，让初现的月光为自己透明的肌肤均匀地涂上银色光泽。没药的气息随千百发辫飞舞，伴着金铃作响，传至远方。\n然后，精灵稍一倾身停住脚尖，轻笑出声。\n有人说，居尔城的惨案正是由英雄基斯拉一手造成的。\n有人说，在惨剧发生的那夜，无爪的恶鸟自坚城飞出，不饮不食，彻夜哭号。城堡内人面的鼠类成灾，啃食了悬挂王冠的金链，使过于笨重的冠冕重重落在地上，破损变形。\n人们说，王冠落地的声音震天动地，乃至令远在坚城之外定居苦耕的菲拉赫奴仆都为他们从未谋面的暴君胆战心惊。\n再后来，据说更有冒险家从镀金的黄沙掩埋之下寻到了居尔城的古老地窖，其中藏匿着奥尔玛兹及其子嗣干瘪庞大的残躯，每一具萎缩的躯体上面都留着无法识读的古老铭文…\n「希望这个故事有吓到你。」\n精灵饶有兴致地看着眼前的凡人少年从兽皮水壶中饮水的样子。\n沙漠中的部族，对待饮水本能般地节制与谨慎，而精灵却是纯净的元素之中孳生的生灵，从不懂得干渴的感受，从不餍足于奢侈的快乐，正如哀歌中传唱的那位古老的希琳公主一般。\n「至于说起老祖母利露法尔的女儿希琳，我们的故事才刚刚开始呢…」\n精灵又狡黠地笑起来，眼眸如琥珀金，笑颜似古老故国的公主。",
        "第二卷": "镇灵在夜风中讲与牧童的故事，不知何来，荒诞不羁。\n彼时，乐土「瓦利·韦杰」方被镀金的狂沙席卷，三生魔神已陨没其一。在百年的混乱与迷茫中，流散的凡人子民曾据藩地自守，直至吾主阿赫玛尔与绿木贤王收拢臣民，重建绿洲乐园为止，镀金藩王的割据年代方告结束。\n「是啊，你已讲过一遍了。」\n少年语气颇不耐烦，他望着星空中的满月，以伴星的位置盘算着明天的路线。\n但精灵知道，他也在认真听着她的故事。这令她不禁发出了得意的鼻息，马上却又为此等失份的举动恼火：\n「凡人心性浮躁，过耳即忘，我又怎么知道你有没有在听！」\n书归正题，希琳，据精灵的哀歌所言，乃是凡人英雄奥尔玛兹与精灵「睡莲之女」利露法尔所生的女儿。她生于莲叶之上、香露之间，洁白的鹅鸟为她行祝福，眼镜蛇为她献上青色的珍珠，雄壮的巨鳄亦向她俯伏礼拜。\n作为精灵的老祖母，在将女儿交付凡人藩王之前，利露法尔赠予了三条预言：其一，希琳将与一位伟大的英雄相爱，其结合的子嗣更胜过父亲；其二，希琳的许多血亲，将得享甜蜜的终局；其三，希琳将独占其父的王国。\n然后：利露法尔又给了凡俗的宠儿三个警告：其一，女儿的欢乐，将给为父者带来泪水；其二，女儿出嫁后再不可同桌欢宴；其三，女儿的后嗣将为王土蒙上恶兆。\n对于预言与警告，藩王仅置之一哂。\n「后来，希琳被父亲许配给了大英雄『帕维兹拉万』。实现了第一条预言？」\n少年打断了精灵的故事。\n「是呀。但，也并不全对…」\n精灵将手指在少年的鼻尖一点，后者赶紧满面通红地避开，仿佛生怕遭到精灵缥缈的死咒。如此天真的举动，又一次逗乐了精灵。\n待到希琳稍稍懂事的年纪，母亲为她许下的愿景便成了萦绕不去的诅咒。她终日等待着同英雄相爱的机会，等待着自己继承父亲王国的那一天，渴念着完美甜蜜的未来，但终未能实现。\n实话说来，希琳与英雄基斯拉的婚姻并不幸福——毕竟，凡人的英雄皆是些乖戾之辈，心中满怀统治的野心。而利露法尔的嗣女怀着精灵的骄傲，终究难以忍受凡人英雄看似深情的金丝陷阱，无法安于床笫与炉灶间的和宁。就这样，从无爱无聊的枯朽生活中，终于生长出了鲜活的憎恨——同银瓶之中囚禁的同类如出一辙的憎恨。\n后来，在恶名昭彰的大宴那夜，一些卑贱的奴仆——马赞达兰绿洲的术士，或不识字的菲拉赫奴仆——将蝎毒滴入麝香的蜜糖。呈予藩王奥尔玛兹与他的三百子嗣，眼看着他们沉入甜蜜无梦的死之梦乡，溺于卑贱者的脂血，血泪纵横流淌……\n而在这一夜，尚有梦可享的，只剩下了被亲父排除于宴会之外的希琳与她不情愿的同谋和夫君基斯拉。\n卑贱的弑君者们随即被新王处以浸入蜜缸之刑，呼喊诅咒的口呛满了粘稠蜜糖。\n而新王的口中则涌流出黑色污血般的谎言，英雄之名逐渐染上深黑的污点……\n由是，第二个预言得以实现。\n再后来，基斯拉·「帕维兹拉万」之子，深受母亲宠爱的希鲁伊长大成人，却被父王逐出高耸的居尔城。亲父令希鲁伊遮掩面庞骑乘快马离去，从此以后再不得踏入王城一步。无疑「帕维兹拉万」对精灵主母利露法尔的警告恐惧万分，因留恋而生的懦弱使他下达了如此决定。\n就这样，从藩王无根的恐惧中，希琳再度寻得了复仇的良机。\n某天夜里，她扮作月神庙宇中的神姬，与投宿的浪子相遇。在银光烂漫的缠绵中，在结露的百合花间，向蒙面的游子赐下虚假缥缈的神谕：\n「亲父的暴虐，对于游子而言何尝不是最大的不幸？月神的宠儿呀，凡月光所照之处，皆是你统治的王土，凡你所播撒的种子，必当茁壮茂盛。既然月光赐了你良弓锋刃，又何以忍受宝座之上尸居的懦夫？何不鼓起勇气，面对憎恨，面对自己的面目？」\n相传就在希鲁伊迟疑不决时，一阵夜风拂过，希琳用以掩面的薄纱随之脱落。\n眼见熟悉的面庞，被迫蒙面的少年内心即刻被恐怖与羞耻击破，惊惶失措地逃离了那座被玷污的庙宇。如铃的轻笑与冷酷的月光，皆成为了恐怖的见证。\n再后来的故事乏善可陈：无敌的藩王「帕维兹拉万」在床榻上被蒙面的逆子刺死，在蓝宝石与黄金兽角装饰的华丽大床上留下了不可洗脱的血污。\n精灵的哀歌如是唱道：希鲁伊在犯下大逆之罪后，曾向母亲希琳痛哭忏悔。而希琳却不加申斥，只是将爱子拥入怀中，摘下象征放逐的黄铜面具，然后为他留下了深情的祝福之吻。\n希鲁伊称王之后，久为不可摆脱的噩梦折磨，终于在一次狂乱的夜游中，跌入大地的深黑裂隙，不知所踪。\n再后来，大疫从裂隙中袭来，吞没了居尔城的半数生灵，失去了藩王与臣仆的国度就此一蹶不振，为不知餍足的黄沙逐渐吞没。\n而流散的幸存者皆称此次灾厄为「希鲁伊之疫」，乃是荒唐的短命暴君所自取的报应。\n至于母后希琳，亦成就了利露法尔的第三个预言——她与她产下的子嗣在被复仇毁灭的国土上赢得了真正的自由，化成了为自负之人报死的恶灵。\n「有人说，希琳后来被吾主阿赫玛尔所收服，羁押在了精美的银色魔瓶之中。也有人说，她至今还在沙漠中游荡，纠缠着不知天高地厚的冒险家，不知疲倦地找寻着跌进漆黑世界的爱子……」\n精灵骄傲地微笑着，煞有介事地为故事做了总结。\n此时，月已上高天，正是沙漠尚未成为沙漠的遥远古代，神姬举行生祭的时刻。"
    },
    "怪盗与名侦探：虹彩胸针之谜": {
        "怪盗与名侦探：虹彩胸针之谜·卷一": "流行于枫丹的娱乐读物，讲述了人称「幻影绅士」的怪盗方托马斯·洛本与名侦探切斯特顿之间第一次正面对决的故事。免责声明：本故事纯属虚构，与一切真实存在的地点、人物、事件均无关联。\n叫我布瓦列特吧。几年前——别管它究竟是多少年前——我已经身无分文，在城外也没有什么让我特别留恋的事情，于是我便来到了枫丹廷，投靠我的叔父，著名的私家侦探，切斯特顿先生。然而，让我没有想到的是，他交给我的第一份任务，便是作为他的助手，追踪神出鬼没的怪盗洛本…\n午夜的枫丹廷原本不应如此冷清，然而，此时此刻，皮埃尔先生的宅邸附近，街道上却不见行人影踪，唯有秋夜的风声，如同悠长呜咽的琴音，回荡在清冷的月下。\n阴影中，警员与记者都目不转睛地注视着不远处灯火通明的宅邸，等待着某位「贵客」的到来。如同所有的相关人士一样，我匿身于街道拐角的阴影中。漫长的等待让我不由感到有些乏味：「已经过了这么久，洛本真的会来吗？」\n显然，来自蒸汽鸟报的记者小姐，对此似乎有着不同的见解，当即反驳：\n「一定会来的！怪盗洛本已经发出了预告信，说是要偷走那枚虹彩星石胸针——他是不会食言的！只是不知道，这一次，他会用什么样的帅气方式登场…」\n「哦？这么说来，你对他…」\n「那是自然！不管是谁，都难免会对传奇的怪盗洛本心生倾慕吧！」\n正当记者小姐兴奋地向我介绍怪盗洛本的桩桩「丰功伟绩」时，时钟的指针悄然指向了零时零分。突然，一阵爆破声响起，随即，宅邸的灯光尽数熄灭。不待我们适应突如其来的黑暗，耀目的闪光又从宅邸的窗口迸射而出，让夜幕也一时间亮如白昼。\n好不容易恢复了视觉的警员们鱼贯而入，我也随波逐流，踏进了皮埃尔先生宅邸的收藏室。\n台座上空无一物，虹彩星石胸针不知去向。\n面对显而易见的事实，无论是愤怒的吼叫，还是不甘的嘟哝，都显得苍白而无意义。渐近的嘈杂人声与渐远的爆破余音混在一起奏成不和谐的交响，真让人头疼。\n我没什么事可做，于是按叔父交代的，装模作样地在现场勘察了一番，之后便打道回府。\n离去之前，我听到身后传来快门声，以及记者小姐缺乏职业素养的赞叹：\n「啊﹣-！传奇的侠盗洛本，又一次华丽地取走了不义之财！不愧是洛本大人，多么完美的表演！」",
        "怪盗与名侦探：虹彩胸针之谜·卷二": "流行于枫丹的娱乐读物，讲述了人称「幻影绅士」的怪盗方托马斯·洛本与名侦探切斯特顿之间第一次正面对决的故事。免责声明：本故事纯属虚构，与一切真实存在的地点、人物、事件均无关联。\n好在现场与叔父家相去不远，我拖着疲惫的身躯回到家中。\n叔父对我的归来没有任何特别的表示，他与往常一样，坐在他惯常的座位上，翻阅着手中的读物。「明天的《蒸汽鸟报》，想必会非常精彩吧。」\n「您看起来似乎一点也不忧心。」我将外套挂好，扯开衣领的纽扣，在沙发上找了个舒适的位置坐下，将刚才发生的一切与现场的细节逐一讲述。\n「…最初的爆炸想来并非为了破坏房屋结构，而是用更大的声响掩盖发条机关动作的声音。」「发条机关？带着这样笨重的机器，会很难逃脱吧，这么说来，发条机关一定留在了现场附近。说不定还能在发条机关上找到什么线索…看来洛本也不过如此，他离落网应该不远了。」「也不尽然。就像最初的爆炸只是为了掩护发条机关的行动，发条机关本身也未必不是另一重诱饵。」「搞得这么复杂。」我揉了揉自己的一头乱发，「那么关键的胸针的下落…」\n「还被藏在宅邸里。」叔父顿了顿，「几重的设计都只为了一个目的，那就是让现场的警员认定胸针已经被带走。谁也不会想到，原以为失窃的物件仍留在室内。」\n「那么——接下来，只需要伪造一个合适的身份，便可以光明正大地进入宅邸，在不引起任何人怀疑的情况下，顺势取走那枚胸针，不是吗？」",
        "怪盗与名侦探：虹彩胸针之谜·卷三": "流行于枫丹的娱乐读物，讲述了人称「幻影绅士」的怪盗方托马斯·洛本与名侦探切斯特顿之间第一次正面对决的故事。免责声明：本故事纯属虚构，与一切真实存在的地点、人物、事件均无关联。\n「原来如此，真是狡猾的家伙…」\n叔父饶有兴趣地盯着我，似乎在等待我继续说下去。于是我深吸一口气，开始述说自己的推理。「正如您从前所说，排除一切不可能，剩下的无论多么难以置信，都只会是真相。那么，彼时在场的所有人，都有作案的嫌疑——不，最糟糕的情况下，或许所有这些人都是共犯，名为洛本的怪盗，原本便并非一人…」\n我回忆着那时在场的所有人，试图记起每一个可疑的细节。\n「来自蒸汽鸟报的露珀莱小姐，对洛本的崇拜昭然若揭。我检查过她的记者证，但伪造身份对洛本而言，原本便是家常便饭。」\n「来自执律庭的夏恩德勒先生，在胸针失窃前，曾经短暂离开过现场，直至事件发生，才回到我们面前。至于他那副气急败坏的样子，如今想来，未免也有些刻意。」\n「来自逐影庭的克里斯蒂女士，一直在向其他人强调洛本利用发条机关的可能性。根据您的说法，这也许正是洛本使用的障眼法。」\n......\n「那么，在您看来，所有这些人中，最有可能是犯人的，究竟是谁呢？」\n分析过所有在场之人的嫌疑，我小心翼翼地向叔父提问。\n「您的观察相当敏锐，」叔父放下手中的烟斗，站起身来，依然握着他那把在月光下映着冰冷光芒的白钢手杖，「但您似乎忽视了一点，对案件来说最关键的一点。」\n我愣了一下，而他则举起了手杖。\n「您——前来投奔自己素未谋面的叔父、自称是『布瓦列特』的先生，彼时也在现场的人群当中。对吧，洛本先生？」"
    },
    "新六狐传": {
        "新六狐传·序": "有关记忆的故事，总是与得而复失的瞬间相连。本书并非全然新作，而是名作《有乐斋六狐传》之改写\n序\n有关记忆的故事，总是与得而复失的瞬间相连。\n若要谈起拙作动笔缘由，其实也并不是什么大不了的事。\n那夜，我正在乌有亭饮酒消闲，不巧偶遇了阔别已久的友人——不知何时起，她便坐在了一边的雅座上。\n「哎呀，是谁今天难得好兴致，却又一个人孤零零喝酒呢？」\n见她这样问，我随口便答：\n「好酒总是待价而沽，难免要一个人耐着性子苦等。」\n「老套的说辞…你还是一点意思都没有。\n如今贵为总编的她手握小盏，一副酒兴将起的模样。\n「不如为自己赚些酒钱如何？反正闲着也是闲着。」\n「至于今夜的酒，我来买单就好。」\n她又笑着如是说，恐怕已经是第三次了。\n「你回来了。」\n我看见夜风携着几点神樱花瓣落在她的酒盏中，打碎了小小的月亮。一种似曾相识的感触袭来，不知怎的便丢人地吐出了这四个字。\n「你喝醉了。」\n她面生不悦，语气带着某种不容动摇的威严。\n可是很快，她便放下酒盏，叹了口气：\n「她离开的时候，我还没有出生。」\n而我那时也不过一介少年。\n「她曾讲过的故事，或许只有你才能复述了吧。」\n就这样，说来好笑，我便着了道，要为八重堂再动一次笔了。\n也请诸位老读者莫要气恼，这并非我擅自爽却歇笔的承诺。\n毕竟我也要为即将降价的佳酿早做准备，再者说，更不能亏欠了那夜总编大人请我的好酒。",
        "新六狐传·一": "被称为「黑狐」阿达及其故事，本是《有乐斋六狐传》的第三章。由于笔者的特别偏爱，特别被提至第一个故事\n各位请原谅我唠叨，在故事开始之前，还要先介绍一番——\n何谓「新」六狐传？\n众所周知，有新即有旧。本书正是基于五百年前一度流行的《有乐斋六狐传》，稍加改编而成之世俗新本也。本人文笔鄙陋，还望有乐斋大人与诸位读者见谅。\n说起有乐斋大人，其人在我幼时便已颇有名气。那时候斋宫大人亦对其文字与茶品青睐有加，在狐狸一族之中，有乐斋大人算是第一等的风雅之士了。\n只可惜，往事随风，自有乐斋大人不幸犯下大罪引咎离去，至今已有五百余年矣…\n闲话不再多说，《新六狐传》之开端，正在高耸的影向山中。\n传说在大狐白辰在世的年月里，其手下有六位弟子，皆是法术高强、变化多端之士，平日里负责辅助主母白辰协调神社事务、守卫影向山之安全无虞。\n六狐之首名曰黑狐阿达，虽是女儿身，却生得虎背熊腰，魁伟壮大。其性情奔放不羁，因在神社正殿醉酒大闹，摔坏了将军神体，而惹得白辰大怒，将她放逐山下，好生反省。\n却说这黑狐阿达，方才好声好气下山，便将主母的诫诲忘个精光。打上一壶好酒，直往村庄寻衅去了。",
        "新六狐传·二": "本册讲述了「黑狐阿达」与「户隐的双鬼」之间的对决故事。该故事在《有乐斋六狐传》中不幸佚失，今幸而寻回，加以改编而成。\n书接上回，话说那黑狐阿达直往村庄寻衅去了，只见路旁却立着两位女子作樵夫打扮，腰间却各挎着一柄七尺野太刀、一柄短太刀，又一柄胁差，真个是全副武装，锋芒毕露。\n两女子见黑壮身影大步而来，搞得尘土飞扬，地面振动，便警戒起来，手扶刀柄同声问道：\n「来者何人？莫不是妖怪！」\n那身影便道：\n「哈哈，正是妖怪！」\n二女未敢含糊，抽刀上前便斩。却不想被那妖怪一步闪过，侧过身来捉住两人手腕顺势一拧，七尺长的大太刀便当啷落地。二女吃痛一惊，又去拔胁侧的短太刀，但为时已晚——只见黑狐奋起一掌将一人击飞，又挟住另一人，拎小鸡一样提将起来。就这样提着一人，蹬木屐的大脚踏上了另一人胸口。\n「『户隐的双鬼』？去年便见你姐妹二人欺压村民，让我好生收拾一番。今次还是不生教训！」\n二位女强盗一听这话，又羞又恼，一时间只顾道歉求饶。却不想黑狐阿达直接把她俩丢在地上，兀自开了腔：\n「也罢，既然我被白辰大人赶下了山，是个无主的妖怪了。不如你二人陪我行侠仗义，也不至太无聊！」",
        "新六狐传·三": "在五百年前的《有乐斋六狐传》中，叶山与阿优亦有独立的故事。但在此时，这对母女还要仰赖阿达的搭救。\n书接上回，黑狐阿达收服了「户隐的双鬼」两位女强盗，踏上了行侠仗义之路。\n三人在绀田村歇脚不久，便偶遇一对母女。\n攀谈起来，这母女二人乃是清籁岛远来的乐人，老妇姓叶山，少女名阿优。她们正准备进稻妻城庆祝祭典，结果却被村里卖堇瓜的大户诈了，一定要她们用离谱的高价买下堇瓜，只因为他此前「好心」提供了几个堇瓜供她们解渴。但巡游艺人哪来那么多钱？又不能把回家的盘缠花掉…\n「户隐的双鬼」一向暴烈，闻听此言，登时咬牙切齿，你唱我和，非要找这奸商算账，把他大卸八块不可。可黑狐阿达此时却有了主意。一声沉吟止住了双鬼姐妹：\n「行了，我明白了。」\n然后又对母女稍加安抚：\n「你二位不必担心，大姐我已经有了分寸，只看我去理论一番便可。」\n说完，便又大步离去，去找那奸商去了。",
        "新六狐传·四": "《有乐斋六狐传》中最具张力的故事片段，据说乃是有乐斋大人自璃月归来所写。亦被笔者全文收录。\n书接上回，黑狐阿达大步离去，找那奸商理论去了。\n这卖堇瓜的土左卫门原本也是一位武士，只是稻妻承平日久，好刀也无处施展，便在村里做了商户。学了些威逼敲诈、取巧经营的手段，又多亏面相凶恶无人敢惹，一来二去，也便成了村里的大户。\n这天，土左卫门正在摊子前乘凉，只见一阵尘土飞扬，土地动振，比棚子更大的阴影便罩在了他的头上：\n「大哥，买瓜！」\n土左卫门微睁一眼，打量了一下来客：只见来者身形魁梧，黑壮凶猛，站相毫无礼节，似要斫人，却是一个女人！\n「要多少？」\n来者也不着急回答，只是望着案板上的胁差：\n「好刀，好刀。」\n「确实好刀，我也曾是武家门下人，总要有点上眼的家宝。」\n土左卫门不明就里，随声应和。\n「只可惜拿来切了瓜。」\n见来者话里有刺，土左卫门面露不悦：\n「你是来买瓜的不是？如何恁多言语？」\n「是，是。」\n黑狐阿达嘿嘿一笑，权作赔礼。\n「切一升堇瓜块，瓜皮全部削掉。」\n土左卫门满脸狐疑，却也无意质疑。便切了一升堇瓜块，上秤称量。\n「大哥这秤杆如何不平？」\n土左卫门闻听此言，便握紧了刀。\n「我说你这秤，好像还有点脾气呢！」\n「大姐你若是有心消遣，不如先将摩拉给我。」\n土左卫门按捺不住怒火，理论起来。\n「嘿嘿，不是我不愿先付账，只是怕你不肯接。」\n「你肯付我就肯接！」\n「当真如此？！」\n「还能有假！」\n只见黑狐怒吼一声「接着！」，便将手中一包满满的摩拉劈头砸在土左卫门脸上。土左卫门躲闪不及，直接挨了个七荤八素，后仰着摔了下去，手里的宝贝胁差也飞脱出去，落在身边。仔细一看可不得了，那奸商的鼻子被摩拉袋砸成扁扁的一坨，活像是装烟管的荷包。\n黑狐阿达又两步过来，踩住那奸商胸口。也不言语，当面便是一拳。打得奸商脑内金鼓齐鸣，简直像是开了个璃月跨海武道会。土左卫门挣扎着要爬起身，拿起刚刚落在地上的胁差。却被黑狐发现，一怒之下又是一拳，打得土左卫门头顶一对狸猫耳朵「噗」地蹦出来，口中止不住地求饶。\n阿达见状哈哈大笑，这奸商原来也是妖怪，而且竟是个脏兮兮的狸猫！\n于是，收了狸猫偷来的胁差，将这恶霸的财产分与全村，又将剩余的钱财交予那对落难母女，黑狐阿达便姑且绕了这狸妖的性命，继续上路去也。",
        "新六狐传·五": "《新六狐传》中特意新增了对于旧事的评论，如读者读之烦闷，可特别略过本册。但对于笔者而言，不得不谈之事，不得不抒发之感慨，仍是要浪费笔墨言明的。\n黑狐阿达的逸事暂告一段落，还请宽恕笔者唠叨，仍要为些许年前的旧事多加评论。\n关于当年有乐斋大人因何事引得斋宫震怒，如今早已不再清楚。不过彼时八重大人因为多喝了两三四五六七八杯，愿意为我讲讲亲历的史料。\n此文本是小说家言，我自是要把真话改变成稗抄野史的。\n当初狐斋宫离开白辰之野，赴任鸣神大社之时，八重大人尚未出生。因此她的新狐幼童年岁里，都是听闻斋宫之事长大的。她对斋宫之大爱自是敬仰。\n因此八重大人之游历生涯，最后也以赴任鸣神大社作结。\n因其血脉相亲，斋宫大人对年幼的八重大人照顾颇多，但今日的八重大人却总是尽可能避免回忆那段日子…\n——虽说已保证是小说家言，八重大人的身世，为避免主编审核删改，笔者也不便透露太多就是了。\n话说回有乐斋之事。当年有乐斋大人因何事引得斋宫震怒，如今早已不再清楚。只知或许他的所为，与日后深渊之入侵或许有所关联。\n但在有乐斋大人被迫离去之后，狐斋宫大人便也不再驻留鸣神大社，而是前往城中天守长居了。\n「天变地异之浩劫将至。此身须尽到御侧之人、生灵护主的义务，因此尽快前往将军身侧才行。」\n斋宫大人的第二次离去之时，八重大人也不过少女之龄。一直追随之人，再度离她而去了。岂料不多时灾厄席卷列岛，我们才得以了解其中深意…\n只是一切为时已晚，一切事与愿违。\n这时，斋宫大人第三次离去，也是永远地离开了。\n五百年的时光或许于凡人而言过于漫长，但其事变留下的悲欢伤痛，不论对于朝生夕死者、或是常生难灭者而言，都是难以抹除的。"
    },
    "枫丹动物寓言集": {
        "枫丹动物寓言集·卷一": "收集了各类短篇寓言的故事书，其中的故事大多并非作者自编，而是来自如今失佚的古代诗篇。\n少女和太阳\n狐狸的养女到了出嫁的年龄，容颜如美泉一般温润，\n娇艳绝俗，任谁都要说，她胜过世间一切绝色佳人。\n于是，狐狸对自己的女儿说：\n「女儿呀，女儿呀，我已经垂垂老矣，今后恐怕不能再像从前那样照顾你，\n希望你可以为自己挑选一位丈夫，人们都渴望有这种荣幸，成为你的夫婿。」\n少女回答自己的母亲说：\n「既然如此，我的母亲，就请你将我嫁给凡世之物中最有力量的那一位吧。」\n「啊，那便是太阳，」狐狸说，「高悬在天穹的太阳啊，你便是我的女婿啦。」\n「不，」太阳推辞说，「这些云朵远比我更有力量，因为它能遮住我的光芒。」\n「那么，流云啊，能够遮蔽太阳光芒的流云啊，就让我的女儿和你成亲吧。」\n「唉，不行呀！因为风可以轻而易举地吹散我，你还是将她托付给风儿吧！」\n可风却被群山挡住，于是狐狸又找到了山。\n山则推辞说，自己曾经与老鼠发生过争闹，\n老鼠大怒，竟然在山中打穿出了一条隧道，\n由此可见，老鼠远比连绵的群山更有力量。\n老鼠推辞给猫，猫推辞给狗，狗推辞给狼，\n如此循环往复，最终竟又一次回到了太阳，\n于是这位年轻的美人，便也与太阳成亲了。\n这个故事是说，人们应当遵循命定的安排，而非百般推脱。\n任你如何至诚，如何机智，终究法逃离理应担负的职责。",
        "枫丹动物寓言集·卷二": "收集了各类短篇寓言的故事书，其中的故事大多并非作者自编，而是来自如今失佚的古代诗篇。\n第二卷\n乌鸦和狐狸\n一天，乌鸦衔着偷来的奶酪，站在树上。\n住在树下的狐狸见状，便仰头对乌鸦说：\n「老兄，\n你衔在口中之物可不是什么诱人的美餐，\n而是有见识的人都避之唯恐不及的麻烦。\n你的喉管如此狭窄，而奶酪却厚重非凡，\n倘若直接吞下，只恐老兄你要命丧黄泉。\n城中那些制酪的匠人，正是知晓这一点，\n才会放任你偷走奶酪，而不是妥善保管。」\n乌鸦丝毫不在意，依然咬住奶酪不松口。\n见乌鸦并没有放弃的意思，狐狸便又说：\n「老兄，\n这奶酪原本就不是什么值得品尝的珍馐，\n想当初，你无思无虑徘翔山林间的时候，\n又何曾听说过，这世上还有奶酪的名头？\n要我说，这东西压根就不该归咱们享有，\n任它腐烂在群山之间，被狂风卷入海流，\n千不该万不该，成了束缚老兄你的羁诱。」\n乌鸦抖了抖羽毛，依然咬住奶酪不松口。\n见乌鸦依然不愿意放弃，狐狸叹了叹气：\n「老兄，\n要是你真的打算就这样品尝奶酪的滋味，\n我一只局外之狐，自然也不会擅作阻违。\n不过老兄恐怕还不清楚奶酪该如何烹煮；\n若是就这么稀里糊涂地将它囫囵吞下肚，\n只恐浪费了这么一块珍贵而罕有的什物。\n唉，也可惜了我从别处学到的无数食谱！」\n乌鸦听了心发痒，不由自主便开了口。\n「你说的食谱，能否将它们向我传授？」\n这一开口，衔着的奶酪便也掉落在地，\n狐狸叼起奶酪，转身就钻回了巢穴里。\n这个故事是说，那些妄图探知不应通晓的机妙之人，\n最终只会连自己原本便已经拥有的一切也全部失损。",
        "枫丹动物寓言集·卷三": "收集了各类短篇寓言的故事书，其中的故事大多并非作者自编，而是来自如今失佚的古代诗篇。\n驴子的故事\n庸人无论如何伪装，也不会让人觉得风流倜傥。\n世上每个人，都有自己独一无二的优势与缺项。\n对于这一点，只能虚心接受，正视自己的不足，\n切不可像故事里的驴子，弄巧成拙、惹人笑僇。\n听说狐狸夺取奶酪之事，驴子不免也蠢蠢欲动：\n「为什么呢？\n狐狸也不是什么聪明的动物，却总能被人吹捧；\n而我驴子每天辛勤劳作，却无人对我笑脸相迎。\n既然如此，那我也该像狐狸大姐那样把事来行；\n这是很容易办到的，因为那不过是一些小聪明。」\n于是，驴子便躲藏在树丛中，等待有他人通行。\n制酪人的女儿恰好赶车路过，驴子便跳了出来，\n模仿狐狸的姿态，抬起一只蹄子，自作聪明道：\n「哈！依我看，阁下是真的不懂得赶车的技法，\n将那些奶酪丢下，更轻的车岂不是能更快抵达？」\n少女见状大惊，连忙说：\n「哎呀！你一头驴子，也敢在人们面前耍花招？\n快拿我的棍子来，我要将这个家伙赶回磨坊里！」\n看到向自己挥舞的棍子，驴子立刻就不出声了。\n这个故事是说，打算模仿别人来刻意掩盖本性，\n到头来不仅徒劳无益，反而会为自己招致害盈。"
    },
    "沉秋拾剑录": {
        "沉秋拾剑录·一": "逆转的星海中央，地表之下蔓延数百光年的战场…随着过于庞大的开头展开迅猛而来的新感觉侠客物语！就此开场！\n「但是，假如舍尔陛下的野心真的得以实现，对于大家又有何好处呢？」\n军务尚书珐朗吉丝注视着窗外的星海，银河与恒星在她的脸上投下苍白的光色，又照亮了她的头发，微光顺着发丝缓缓流下。\n她忍不住想起初次从这扇舷窗远望星辰的体验，但曾经的敬畏感，她已经记不起了。距离地表远达数百光年的此处，故乡的模样也早已在她的梦中扭曲。\n「若有失言请原谅我，亲王殿下。但这场战争已经进行了太长时间，我们为舍尔陛下的梦想跨越无数星区作战，以各种谋略与诡计消灭了千百万生命，成为一个个陌生星区的总督和钦差……但舍尔陛下的幻景为我们带来了什么？只有越来越多的不幸，越来越多的敌人，它们遍布银河，总有一天会吞噬我们……」\n「兄长的帝国将是一个永恒的国度，这个国度将不再有恐怖或匮乏。全体的幸福不再由少数人左右，亦不会有人比他人地位更高，就连无能也不再被称为罪恶。因而……无法理解这等远见的敌人，遭到铲除自然是他们的命运。」\n歌帕塔亲王摇摇头，语气温和却冷淡。\n似乎星区反游击战争夺去的不仅仅是一只眼睛与手臂，眼前的她已与珐朗吉丝曾认识的那个欢悦的少女大为不同。\n「我相信兄长的决定，他绝不会有私心。所以这种动摇人心的话，即使是你也请不要再说了。」",
        "沉秋拾剑录·二": "在逆转的星海中央，即便一场神话般的大战，对于「岸上」之人来说也不过沉寂中偶生的一丝涟漪…但对于涉身其中的战士，此即生命之全部！\n面对如此严密的防御，恐怕就算是全由雅兹塔级战舰组成的庞大舰队，也很难造成有效伤害吧。\n自满于帝国的工程奇迹，戈尔达法里德大将却从未意识到，叛军正在急速接近他的命门。这座由歌帕塔亲王亲自设计，被舍尔陛下赐名「阿努沙尔万」的强大星海堡垒，此刻在叛军面前正如鸡蛋般脆弱。\n佩什塔努驾驶着拉赫什快艇，在错综复杂的通风管道中间穿梭。急速掠过诸多孔洞喷出的有毒气体与元素云，甩掉追击的自反应机械，快艇的高速使他耳目充血，目眩不已。\n「时机来了。」\n随着动力系统的能量核逐渐显露真容，佩什塔努想道。\n「时间到了。」\n戈尔法里德大将望着星球轨道闪烁的光团，如是想道。\n于是，她下达了对星球无差别攻击令。\n佩什塔努亦对堡垒的核心发起了致命一击——\n「真想看看歌帕塔亲王/亲王殿下暴跳如雷的样子啊……」\n同一刹那间，两人的念头竟如此相同。",
        "沉秋拾剑录·三": "逆转的星海中亦有着小小的碎片群岛，隔绝的碎片之上，亦存在着自己的历史、侠客与琐事…骏河幕府侠客谭，就此揭幕！\n——十年前——\n——二十五光年外——\n在骏河幕府的统治下，整个国家的人民怨声载道，艰难困苦。\n此时的骏河幕府由今川征夷大将军氏真执掌。四年前，在终于取下魔王弹正忠的项上人头后，大将军开启了属于自己的恐怖时代。\n在这样的时代，这样的地点，游荡着一位无羁的剑豪。此人便是人称新九郎的侠客，备中九兵卫。\n备中九兵卫曾经也并非浪人，据说他曾是大将军殿下的贴身兵法指南。只是出于仇家陷害，以及大将军本人优柔多疑的性格，才不得不逃出幕府，进入荒野。\n如今，新九郎站在山坡上遥望，他在遥望什么？\n是平旷的田野？并不。\n是远处的群山？并不。\n是延伸的道路？对了！但不全对。\n那么新九郎，究竟在望着什么…？\n以生米委托剑豪大任的农民们同样畏畏缩缩，不敢向他发问。\n这个问题，似乎只有沉默的剑客心中明了。",
        "沉秋拾剑录·四": "「所谓山贼，乃是战争之子女。」稻妻曾有如此名言…战乱年代，收割米粮亦是战争！《沉秋拾剑录》，第一剑，徐徐而出！\n「入秋了，收割的季节就要到了。」\n斋藤鬼佐说道。\n所谓忍者，在战乱时代皆是拒险自守的豪强，是大名们的雇佣军。\n因战争而生，因权力而强，此乃忍者的机缘。\n因战争结束而幻灭，因失去权力而崩落，亦是忍者的宿命。\n今川大将军终于统一各国，当今之世，兔死狗烹的忍者或被剿灭、或被收编。有些便落草为寇，成了山贼。\n斋藤鬼佐便是这样的人。\n「先不急，待村民为我们打好米谷。」\n说话的是米又左。\n所谓山贼，乃是厌倦武道的武士，或与死亡搏斗的农民。\n因战争而生，因狡诈而壮大，又因壮大而横行不羁。\n因此，当战争结束，和平再来，山贼的势力便如蜉蝣般踏入了迟暮之刻。\n米又左出身普通农户，四十来岁才出来做山贼，却做的风生水起，成了一方头目。\n贼之最恶者，无过于曾经深受欺压之人。\n「然后，一把火烧掉，不留活口。」\n这便是乱世的余声。",
        "沉秋拾剑录·五": "在逆转的星海中央，碎片之岸的一隅，似乎并不值得一书的小村，落难浪人与农民结成同盟，与山贼的大战一触即发——\n浅田村的地势呈月牙形。\n从刚进入洼地，新九郎便看中了这点。\n假如能够组织起足够多的村民在山脊埋伏，隐藏工事居高俯攻，便能轻易击败远来疲累的敌人。况且村民的人数比山贼更多，包围并非难事。\n但问题同样在于村民：若想将山贼诱入山谷，必须有小股人马作为诱饵。村民此前久经乱世，如今又有幕府代官横征暴敛，惜命惜身的思维已是主流，如何才能让他们甘愿作为诱饵，为大部队牺牲？\n此外还有一个问题，若是战乱年代的武士军队，必会以火攻来提升伏击效果。困在山谷中被山风煽动的大火，势必给谷底的敌人造成严重损失。\n但如今自己率领的是一群保卫乡村的农民，说什么也不会将自己的家宅粮仓付之一炬…尽管完全可以理解，但假若没有有效杀伤山贼，必定会招致更可怕的报复。\n这样思索着，新九郎沉默地坐下身来。",
        "沉秋拾剑录·六": "「上演在星海的大战，本质其实与十年前那场贫瘠星球的草民械斗并无二致…」不久后，那个男人的名字，就将和帝国皇帝的名字一样，被整个银河熟知\"\n「舰长，请恕我直言，刚才的会议上您一直都在睡觉吧。」\n「喔，被发现了啊。」\n「虽然您坐得笔直，但这种事我已经见了太多了。舰长，别把武人的修行成果用在这种地方。要是被舰队司令官大人知道了，可不是一篇报告书能解决的。」\n话虽如此，但玛哈斯蒂心里很清楚，至少现在，整个舰队没有人敢动他的上司。联合舰队司令部内维持着微妙的平衡，他的上司——备中九兵卫，那个新九郎，现在则被人用蹩脚的发音叫做「瑟米玛鲁」的中年舰长，正是各方势力极力笼络的目标，也是最有可能带他们打破僵局的人。\n距离那件事，竟然已经过去了十年——\n新九郎暗暗得想。\n浅田村一役得胜利，在后来看，不过是新九郎军事才能得小小施展；但对当事人来说，却可谓灾难的开端。\n大将军果然还是不能放任这等足智多谋之人在山野游荡。\n新九郎不久后便被刺瞎双目，投入大牢。\n直到五年前，今川氏被出身相模的大名多目氏结成的同盟大军征讨，取下了项上人头。至此，整个国家的人民才终于有了安居乐业之日…\n上述那些话，是新九郎在狱中，听新任的征夷大将军亲口所说的。\n百姓安居乐业的景象，新九郎从没有见过，这位陌生的大将军也绝不是仁义道德之人。但大赦天下拉拢人心，却是不得不行之事。\n回忆到这里，新九郎不禁唏嘘：无论那时还是现在，自己都是不得已置身漩涡中心之人。\n「对于这个国家，我等是反叛者。而在这浩瀚宇宙中，我等亦如是。」\n将军望着踞坐在地的新九郎，不以为意地说着。\n「帝国的赋税，已不是这个宇宙边境小小星球能够负担得起的了。而你的才能，也应该在银河之中绽放。」\n「你的姓氏与名字，已经被今川那个奸人剥夺，但那样的过去，就抛弃了吧。从此以后，你便叫做『蝉丸』吧。」\n是的，一个不再拥有过去之人，一个不再能用双眼看到宇宙万象之人，广袤的宇宙就这样在他的面前展开了。"
    },
    "浮槃歌卷": {
        "第一卷": "教令院因论派的学者自砂海的遗迹中挖掘出的古代残卷，无从判断作者身份。\n…浮槃波梨袈国的女主人听说了这件事，便不惜纡尊降贵，\n前往（…）的大宫，意图用难解的谜题，考验王女的智慧。\n无数侍女、仆从与吏兵，簇拥在那永世辉烁的女主人身旁，\n他们都身着细麻与丝绸，仿佛万千昼星，装缀唯一的月光。\n【室罗婆耽院诃般荼，塔法佐莉的备注：此处存在误译。本节末句中的「丝绸」应当译作「从未有人见过的织物」，以免与璃月的特产相混淆。另外，本节第二句中所提及的「大宫」，在原本的语言中并非指代「宫殿」，或是任何具体的建筑，而是「神临在的一片土地」。负责翻译本卷的伐护末那院学者似乎并不真正理解那个时代的语言，不过我还是会认真撰写备注】\n…甜蜜的芳香萦绕着那（篱笆？花园？战场？）的女王，\n宛若溪流绕过树荫下碎银般的月亮。\n从古至今，无人曾将这般美貌瞩望，\n正如无人曾经目睹七月降下的晨霜。\n【室罗婆耽院诃般荼，塔法佐莉的备注：本节首句中，暂时无法确定含义的词语，也可译作「农田」或「墓园」。\n伐护末那院诃般荼，亚莎特尔的备注：非常感谢你的备注，塔法佐莉大师，现在我们更搞不清楚这本书的作者究竟写的是谁了。】\n…于是，浮槃的女主人开口说：\n「赞颂有翼者，统领地上万国的君王。\n我是受造于原初的精灵，我是闪烁的虚像，我是创造者眼中流出的一缕微光。\n远方的人民都在将你的智慧颂唱，不知你可否为我破除令我困惑已久的迷茫？\n这些香料、黄金与宝石，我都要赠与你作谢礼，作为解开我三个谜题的馈贶。」\n那（…）的王女如此回答：\n「赞颂有翼者，统领地上万国的正理。\n我是昨日的拥有者，我是明晨的主宰者，却从未见过像你这般的秀美与雅丽。\n浮槃的女主人，无论你心中有什么样的疑虑，你都可以毫无保留地向我提起。\n这些香料、黄金与宝石，它们全部加在一处，也无法与传授知识的价值相比。」",
        "第二卷": "教令院因论派的学者自砂海的遗迹中挖掘出的古代残卷，无从判断作者身份。\n于是，浮槃的女主人又说：\n「仁慈的君王，若你果然是这般真诚，\n那就请你在此听我将第一个谜题念诵。\n什么东西活着的时候如死物一般冰冷，\n消逝后却能够为人们送去和煦的暖风？」\n那（…）的王女如此回答：\n「你说的是晚春易逝的蔷薇，纵然满是荆棘却也难掩芳菲。\n花朵被摘下制成浓醇的香水，花茎则被割断作油灯的芯髓。\n古往今来多少情人因她迷醉，赤旄的君王也倾慕她的雬美。\n可是蔷薇却又何曾思恋过谁，不过是伴着新月和晨露枯萎。」\n浮槃的女主人心中暗暗赞许，姣美的容颜却依然平静如故。\n她不动声色地向前迈出一步，向着王女说出了第二个谜语：\n浮槃的女主人说：\n「彻知的君王啊，你确是已经答出了我所说的第一个谜题，\n但是，从星辰到深渊，这世上仍然有无数难以解释的奥秘。\n彻知的君王啊，若是你的智慧真的与人们传说的不差毫厘，\n就请你像回答第一个谜题那样，回答我提出的第二个问题。\n什么东西从地升天，又从天而降，\n无人曾目睹它，它却将一切觑望，\n其上正如其下，其下与其上相仿，\n却只可自上而下，不可自下而上？」\n那（…）的王女如此回答：\n「你说的是高天立定的正法，原初之时便铸成的神圣规划。\n世间无人目睹过永恒的律法，律法却总是将世间万象统辖。\n只可俯伏尊奉穹灵的伐梨那，切不可僭纵夸逐诈谞与智差。\n若是胆敢将那禁忌之术仿拓，唯有劫灭等待在睿识的畛崖。」",
        "第三卷": "教令院因论派的学者自砂海的遗迹中挖掘出的古代残卷，无从判断作者身份。\n浮槃的女主人听了就要欢喜，姣美的容颜却依然带着冷意。\n她轻轻俯身向全知之人行礼，向着王女问出了第三个谜题。\n浮槃的女主人说：\n「彻知的君王啊，你确是掌管着星辰与深渊间的一切敏黠，\n但是，这世间并非只有须臾之物，更有称得上永恒的荧华。\n彻知的君王啊，若是你的智慧真的与人们传说的不差毫厘，\n就请你像回答第二个谜题那样，回答我最后询问的这些话。\n什么东西无法抵御箭矢，却能抵御毁灭，\n什么东西无法摧垮盔甲，却能摧垮城邦，\n既不屈服于高天的使者，也不屈服于地上的万国，\n无论是诸神还是邪魔，倾尽全力也不能将它胜过？」\n那（…）的王女如此回答：\n「你说的是永无穷尽的智慧，正是它将（…）的文明捍卫。\n它将如（…）一般死而复生，又将如（…）一般永世不毁。\n纵然时间在它脚下卷起沙尘，千万年后它却依然如（…）。\n人们终会因它（…）而欢欣，而它也必将会因他们（…）。」\n【室罗婆耽院诃般荼，塔法佐莉的备注：此处缺漏并非人为，乃是书籍的散佚所致。部分缺漏可以通过原卷残文的边缘痕迹作出推测，然而，遗憾的是，负责翻译本卷的伐护末那院学者似乎并不懂得相关的知识，因此，我会在这里稍作补充。\n本节第一句中的缺词：「（属于）我们（的）」，或「永恒的」，或「全部的」；\n本节第三句中的缺词：此处似乎为一人名，但也同样能够填入「得到妥善处理的遗体」；\n本节第四句中的第一个缺词：「回归」，或「死去」，或「重生」。\n其余缺词目前暂时无法推测。\n伐护末那院诃般荼，亚莎特尔的备注：你当时是不是根本没把这些告诉我？】\n王女答过了全部的三个谜题，没有一个是能难住她的秘密。\n浮槃的女主人听过她的话语，不由对王女佩服得五体投地。\n…于是，浮槃的女主人开口说：\n「仁慈而又彻知的、永无穷尽的君王啊，\n你的智慧，确是要远远超过人们的传说。\n你的眷属多么幸福，你的臣民多么幸运，\n他们竟能在你身边，悉心聆听你的教诲。」\n…自此，二位女王便缔下了坚实的盟约，与自始至终陪伴在她们身边的那一位，就是（鲜血？怨怒？红冠？）的君王，三人勠力同心，共同引领（…）的子民走向永恒的繁荣。"
    },
    "牧童与魔瓶的故事": {
        "第一卷": "牧童在沙漠中偶遇银瓶，以及其中囚禁的不速之客的故事。\n人们说，在君王阿赫玛尔在世时，曾经广收大地之上的镇灵和妖魔，收以为魔瓶千计。\n人们说，世界上一度满布镇灵，大能却迷惘的阿赫玛尔将它们从沙漠银色的夜风与流沙中、从海洋难测的旋纹中、从雨林泉流的叮咚声中攫出，然后收入玄银的瓶中——一如不可一世的征服者，一如好奇的稚童。\n阿赫玛尔曾以辔与轭役使诸镇灵，亦从他们的哀歌中习得惨淡的月与驾车的启明星之前事，并兴建宏大的圆形剧场之城阿伊·哈努姆——「月女城」以纪念之。这座城传说是镇灵之城，是阿赫玛尔为月的遗民封赐的乐土。作为报答，镇灵们为阿赫玛尔铸造了他陵墓的巨大门扉。\n以上是沙漠歌者的一家之言。到千百年后的如今，就如骁勇的赛穆德人之城萨勒赫、智慧的提纳勒人之邦图莱杜拉，二十九代伊之城奥尔迦娜那般，阿伊·哈努姆，及其间居住的无数宗族、被玄银魔瓶所囚禁的数不清的镇灵，早已被重重黄沙、旋流和淤泥掩埋了。\n但现在，让我们省去不必要的考证，书归正题——\n那是在奥摩斯港建成后的第十五个年头，一个年轻的牧者在砂砾作歌之丘（注1）发掘到了一个银瓶。不知是出于幼稚的好奇，还是出于沙漠人所不应有的轻慢，在月光下，少年破坏了瓶底的封印，打开了银瓶。（注2）\n「凡世的渡鸦，如此聒噪…」\n镇灵自瓶中升起（注3），现出如猫般柔软慵懒、如睡莲般明润的舞者模样。\n「渡鸦…？」\n愚钝的少年并不明白，他看起来并不像鸟类，生性也不聒噪。\n「是呀，渡鸦。」\n那镇灵又重复了一遍，颇不耐烦的样子。\n「速生速死的鸟儿，聒噪的生命…『惟有死去时，他们才会醒来』。你是哪里不懂呀？」\n少年又愚鲁地摇摇头，收获了一声叹息。\n「这样吧，蠢笨的呆鸟。」\n镇灵摇摇头，涂没药的发辫在月光下轻摆，辫梢缀结的金铃发出催人入梦的响声。琥珀金般的瞳眸却显现匕首般的光泽。\n「我允许你提三个问题，但我亦有三个条件——\n「其一，乃是不得诬蔑我主阿赫玛尔。此为最重。（注4）\n「其二，乃是不得心怀傲慢。短寿之人应自知立场。\n「其三，乃是不得窃听天上与地下之事。要知道，天上确有坚强的卫士和灿烂的星宿。\n「否则，我会乘着夜风，恰如夜月的三女神乘着她们的战马般冲入你的口鼻，荡空你的脏腑魂灵，将你不生不死的血肉做我的新居所。」\n少年急忙捂住口鼻，用力地点点头，努力表示自己听懂了镇灵的条件。\n「发问吧，我主的宠儿，天国的奴才。」\n镇灵轻笑着开口了。皎白的月光洒落在她的千百发辫上，又流散融入近乎透明的肌肤之中，散发出晶砂般的光彩。\n「你是谁？」\n少年发问。\n「我是天空的造物，亦是世界的生灵。我是千古的放逐者，亦是我主大君忠诚的奴仆。我是不甘向血肉之躯拜服的元素之灵，是满足于安乐假面的永恒囚徒……」\n镇灵骄傲地挺起胸膛，任月光从剔透的身形流淌而下，任沙漠的夜风吹得发梢金铃作响。\n「我是利露法尔的后裔。我可大可小，能升能隐，不论波涛之内，夜风之中，还是已死的苍凉月光之上，皆有我的同类。简而言之，我是骄傲的镇灵。」\n「那么，你为何会在这瓶子里？」\n不解风情的少年晃晃手中的银瓶，呆呆地问道。\n「我主阿赫玛尔是志在征服天地之人，诸山诸海都听他调遣。因而，他以玄银为我们铸就魔瓶，在我们的身上打下他的印，我们便成了他的奴仆，从事高贵的创造与探索。换句话…并非耻辱的奴仆，而是骄傲的奴仆。\n「只是呀，后来…」\n镇灵琥珀金般的眼眸暗淡下来，声音也轻了许多，\n「我主自取灾祸，令我们连遭数个世代的遗忘之绝罚。因而我们与同胞被困在了封印的银瓶之中，溺于梦想，直至死亡亦当死亡的时刻。」\n「好啦，第三个问题！」\n镇灵欢快地摆摆手，手腕上缀连的古老银钱发出清脆的鸣响，\n「小心一点提，否则小心你的口鼻！」\n「那么…」\n少年犹豫片刻，提出了最后的问题，\n「在瓶里的生活，是怎么样的呢？」\n镇灵似乎未尝听闻过此种问题，微微一怔，才缓缓答道：\n「最初一个世代，我居住在无忧的宫邸，与夜莺同歌，同玫瑰谈情。那是美好的时代，是诗人与恋人因我而生的年代。那个年代里，似乎整个『月女城』恰在瓶中，就连无色无味泉水亦是令人迷醉的。\n「那时，我对自己说，若有人将封印毁却，放我出去外面的世界，我必咒杀那人。」\n「后来一个世代，风沙大作，妖魔横行。夜莺啼血，鸣声变得呕哑嘲哳；玫瑰凋落，化作纠缠的荆棘。诗人庾死，恋人流离，繁华不再…那是可怖的年代，一切在永恒的崩毁中停滞。同样地，『月女城』仿佛恰在瓶中。\n「于是，我对自己说，若有人将封印毁却，放我出去外面的世界，我必追究他的不公。」\n「然后，第三个世代。一切都已归位尘埃，一切都已毁灭。『月女城』的盛大戏剧已然落幕，仅余残垣断壁间的宏大剧场，与诸神破碎不堪的面具。这个世代里，我流干了泪，金铃的鸣响与层层纱舞也变成了缠身的诅咒。\n「就这样，在一片荒芜中，我对自己说，若有人将封印毁却，放我出去外面的世界，我将成为复仇的恶灵——毁灭世界，或毁灭自己。」\n「所以…」\n沙漠寒风忽起，少年忍不住裹紧宽大的长袍，缩了缩身子。\n「是呀，我本想将你作为复仇的第一个目标…撕裂你的骨骼血肉，用你的灵魂作残忍的歌。」\n镇灵戏谑地笑起来，有如夏夜抱死的夜莺，\n「只是呀，死去的月光照着了流沙的山丘，也照到了我……令我突然意识到，这个世界竟如此可爱。\n「可悲的镇灵，恰如奋力顶破卵壳的雏鸟那样，不可救药地爱上了这片荒芜残破的世界，与其间万物蠢蠢碌碌的新生和死亡。曾被玫瑰珍馐滋养的骄子，如今却爱上了遍生蟾蜍与毒蛇之地…\n「这一切令我不禁期待，『渡鸦』蜕变成为『新郎』的那一刻…将是何种情状。」\n「所以…？」\n少年又退缩了一下身子。\n「所以，请给我讲个故事，小渡鸦。让我了解这个世界吧。」\n望着少年的呆脸，镇灵狡黠地笑了起来，辫梢的金铃簌簌作响。\n就这样，「月女城」的镇灵重新开始了她的世界旅程。\n脚注：\n1、「镀金旅团」常称为「阿吉夫之地」的沙漠地带，并非特定的地名，因为沙丘本身就如风般流动。\n2、普尔比鲁尼一门的学督法尔马拉兹坚持他荒谬的看法，认为是「出于沙漠之人所固有的愚昧」，此看法不值一驳。对于如此无理之人，愿百鸟集结在他的床榻，愿诸山向他投石！\n3、普尔比鲁尼一门的学督法尔马拉兹再次与笔者辩驳，认为「升起」一词不妥，应用更好的词来表示「如光彩夺目般的烟雾般漫出」之样貌。不得不承认他的意见在文学上虽有可取，但实非学者作为。愿他的肠胃如铅石虬结，愿理发匠如他须发的刽子手！\n4、普尔比鲁尼一门的学督法尔马拉兹指出，「阿赫玛尔」并非此位君王在世时之称谓，在此处引用恐失严谨。愿智慧厌弃他的存在，愿他的头发稀薄，胡须早白！"
    },
    "犬又二分之一": {
        "犬又二分之一·一": "有些情绪如同夏日的阵雨一般，来得不明原由，又让人措手不及。遥远贵族时代的怀古夏日物语，由此展开…\n众所周知，劳伦斯是声名狼藉的大贵族家族。\n贵族们不事生产，依靠着压榨百姓，维持着极其奢华的生活。\n为政残暴、生活荒淫、压迫百姓、作恶多端，简直罄竹难书。\n民众对贵族们的贪婪无度极为不满，不过大家都只是敢怒而不敢言。\n荻特里希是个贵族少爷。\n不过因为他还太年轻，所以并没有做过什么十恶不赦的事情，甚至他的剑术在贵族中也能算得上精湛。\n如果一定要挑什么毛病的话，那就是他脾气不怎么样，还觉得自己是宇宙中心，一切皆应围绕自己而转。当然，这是贵族公子哥们的通病，并不是什么大事。\n但是他的姓氏——劳伦斯，注定让他被划分入混蛋的行列中。\n现在，这位混蛋少爷决定做出他这辈子第一件混事。\n早些时候，他翘掉了大魔导师的元素原论课，打算出城游玩。但在路过平民街区时，见到了一位金发蓝眼的少女。\n荻特里希描述不出来那一瞬间涌上心头的情绪，只感觉心跳声从未如此吵闹过，且不受控制。\n「大概这就是母亲大人对她的猫咪一样的情绪吧。」\n荻特里希心里暗暗想着，忍不住往那位少女所在的地方走去。\n可惜这位平民少女对他兴致缺缺，在他说明身份之后居然面色如常，不见丝毫情绪波动。\n所以他决定在夜里去将这位不知好歹的民女掠走。\n「抓来之后，就把她关进笼子里吧！像母亲大人对待那些不听话的猫眯一样。」",
        "犬又二分之一·二": "金钱虽然不能解决一切烦恼，但真的能解决很多问题！以叮当作响的摩拉作为开幕，浪游少女的蒙德夏日物语！\n平民少女是在一个风和日丽的午后，来到城里的。她的浅金色长发如同春日暖阳，浅蓝色的眼眸闪闪发亮，就像是波光粼粼的午后水面。很难想象这样一位少女是怎么只身一人从魔物肆虐的郊外，跋山涉水来到了城里。\n「将她当做可疑人士，简直就是对她的美貌的侮辱！」\n醉倒在酒馆的守门士兵坐在嘈杂的人群里大声嚷嚷着。他今天守门时收获颇丰，足够在酒香中醉到天明。\n「你不过是被人家的美貌晃花了眼！」\n边上的人毫不留情地揭穿了他。\n「才不是！我是那种好色之徒吗？我是被这个晃花了眼！」\n士兵摇了摇手上的金币袋。\n「好家伙，那今天你请客！」\n「请客就请客！就怕你一杯喝完就倒下！」\n……\n于是这位自称芙莉的游学者顺利在城里安定了下来。\n芙莉说话语调柔和、声音平静。不知从什么时候开始，坊间渐渐流传开了一个传闻。据说只要和芙莉说上几句话，晚上就能做个好梦。\n除此之外，新来的少女似乎并没有给城里的生活带来什么变化，毕竟居民们每天需要面对的，不仅仅是眼前的苟且生活，还有来自贵族的源源不断的压迫。\n「呀，本来以为是很简单的事情呢。没想到已经变成这样子了……」\n灯光昏暗的室内，芙莉歪头托腮，坐在桌边，手指上似乎缠绕着什么。她说话的语气仿佛念咒一般，有着蛊惑人心的力量。",
        "犬又二分之一·三": "即使居于安全的城市，也要小心夜间逼近的狼爪…比大型催眠术更难以掌握的东西，在此揭晓。\n是夜。\n远处隐隐约约传来了野兽的嚎叫声，似乎是狼。\n芙莉在床上坐着，掀起了长长的衣袖，露出了一条白骨森森的蛇镯臂环。\n蛇头栩栩如生，咧开着嘴露出尖牙，仿佛下一秒会扑向猎物的脖子。\n蛇身蜿蜒缠绕在她的胳膊上，在魔法灯的冷光下散发出危险的气息。\n「我亲爱的妹妹，晚安。」\n芙莉轻轻拨动了一下臂环，小拇指在蛇尾之间穿梭，像是在和蛇镯亲昵地玩闹。\n不一会儿，魔法灯熄灭了，整个房间坠入黑暗。\n黑夜会给芙莉带来无限的力量。\n所以，几乎是在陌生气息侵入房间的那一瞬间，芙莉就察觉到了。\n荻特里希在黑灯瞎火之中，小心翼翼收拢衣摆到处摸索的样子，全都被坐在床边的芙莉看得一清二楚。\n对于芙莉来说，忍住笑声在此时变得比大型催眠术更难，不过好在荻特里希已经来到了眼前。\n荻特里希看到了他日思夜想的那双动人眼眸。\n只是，和白天的浅蓝水面不一样，此刻，芙莉的双眼似乎也染上了夜色，臺无波澜，如同静寂深海。\n「把这杯子里的水喝掉。」\n这是荻特里希在意识模糊前听到的最后一句话。",
        "犬又二分之一·四": "就算是犬科动物也能学会的贵族礼仪等二三事——自外而来的淑女教师执鞭教导！\n杯子从手上跌落，荻特里希倒了下去。\n芙莉蹲下来，取走了荻特里希腰间的佩剑。\n手掌抚上剑柄又松开，镶嵌其上的一枚黑色泛光宝石便落入了她的掌心。\n「专门把永夜之眼送上门来，谢啦。」\n说着，她从胳膊上扯出蛇镯，直接将黑色宝石投入蛇囗中。\n鳞片与血肉从头骨处开始飞速蔓延，不一会儿一条黑色的小蛇从芙莉的手上蜿蜒落地，开始变大，最后化为一条红眼黑鳞的巨蟒，占据了几乎整个房间。\n芙莉伸出手，魔法灯便亮了起来，巨蟒开始缩小缠绕回她的胳膊上。\n「嗯？躲起来了吗？」\n芙莉转头看向床底。\n床底下是——\n一条狗。\n似乎被刚刚的巨蟒吓到了，狗颤抖得厉害。\n「呀，本来想要把你变成狼的，结果变成了狗。抱歉啦！」\n芙莉说着道歉的话语，但是语气里毫无歉意。\n荻特里希还没意识到发生了什么，跑到床底下躲避完全是本能。\n这才回过神来，听到芙莉的话之后，荻特里希张开嘴想要说什么，但是算用尽全力，也只能发出「汪汪汪」的声音。\n听到自己的声音之后，荻特里希慌了，立刻从床底下蹿了出来。\n不管荻特里希在穿衣镜前上蹿下跳多少次，哀嚎悲鸣多少遍，那位贵族少爷都已经回不来了。\n荻特里希转身对着芙莉呲牙并扑了过去，芙莉并没有什么动作，只是双手交叠抱胸看了它一眼，它立刻没办法继续向前，不管如何挣扎都没用。\n「这可不是面对淑女应该有的礼仪哦。本来想直接放走你的。嗯……但是现在看来，你似乎很需要教导呢！」",
        "犬又二分之一·五": "「好好当我的狗吧！虽然做得好可能没有奖励，但是做不好可是有惩罚的！」黛色的魔女如是笑道——\n「再重新自我介绍一遍吧。我是诺特芙莉嘉，或许我的称号你会更加熟悉一点。人们经常称呼我为暗夜魔女。」\n诺特芙莉嘉说着，她的温柔的浅金色长发开始慢慢变暗，最后化为一片漆黑，融入窗外夜色之中。犹如蓝天一般的眼眸迎来了黑夜，化为漆黑。\n「现在，我就是你的主人了。当然，我会好好教导你的。」\n诺特芙莉嘉蹲了下来，给荻特里希套上了不知道从哪儿拿出来的项圈。项圈随着荻特里希的挣扎渐渐缩小，最后稳当地停留在它的脖子上。不管它怎么甩脑袋，或者用爪子挠，都没办法移动项圈一丝一毫。\n「唉，真是浪费了不少时间呢。抓紧走吧。」\n诺特芙莉嘉起身朝城外走去。荻特里希铆足力气，呜咽着想要逃往贵族庄园的方向，但是无济于事，项圈似乎能控制住他的身体，只能跟着诺特芙莉嘉走。\n诺特芙莉嘉瞥了一眼不情不愿跟着自己的荻特里希，手指勾住头发打了个圈。\n「虽然看着你挣扎很有趣，但是真的太吵了。如果你想要试试看我的新法术了『寂静之夜』的话，不妨再多叫几声。」\n似乎整个世界都瞬间安静了下来。直觉告诉荻特里希，绝对不能成为她新法术的实验对象。",
        "犬又二分之一·六": "「编辑寄语：谢谢大家的支持！我们去猫尾酒馆把酒鬼作者给抓出来啦！虽然看起来醉得像沾了水的蒲公英球，但继续写连载完全没有问题！接下来也请各位多多关照！」\n荻特里希看到劳伦斯家族崩塌了。\n母亲养的猫咪早已不知道去了哪里，失魂落魄的父亲与歇斯底里的母亲似乎就离他咫尺之遥，但是任凭他怎么呼喊，他们都没有转过头看他一眼。\n「汪呜…」\n荻特里希低下了头，但他还来不及开口，脚底的地面突然裂开了。一双老巫婆般的手从地面伸出，紧地攥住了他的脖子。\n只感到自己的身体不断下落，最后摔倒在了老巫婆的脚边。\n奇怪，倒是没有痛觉。\n似乎有什么东西勾住了项圈，荻特里希整条狗被拉了起来。\n视线中几乎所有的地方都一片漆黑，能看得清的只有——脚底。那里是一口冒着热气的锅，锅里黑色的不明液体在咕嘟咕嘟地冒泡，还有些固态物体，能分辨的出来的有蜘蛛丝、毒蛇的骸骨…\n耳边传来诺特芙莉嘉的声音：「呀，抓住最后一味佐料了。只要把你放下去，我的永生之汤就完成了。哈哈哈！」\n「汪汪汪！」混蛋老巫婆放开我！\n荻特里希拼尽全力挣扎，没想到平时牢不可破的项圈就这样被轻易挣脱了——\n「汪——」\n他掉了下去…\n其他什么都听不到了，耳边仅剩的是呼啸的风声与诺特芙莉嘉癫狂的笑声。",
        "犬又二分之一·七": "「是会一边笑着一边分发狗饼干的好人呢…」在熟悉的树林与陌生的少女再次相逢，其真身究竟是——\n「醒醒——」\n荻特里希感觉身体被轻轻摇晃着。\n「还好吗？」\n有一只手伸了过来，似乎是在试探鼻息。\n是熟悉的声音…\n温柔得如同四月和风，和煦得如同三月暖阳。\n荻特里希猛地睁开眼，眼前的是——\n金发蓝眸的少女。\n「太好了，你终于醒了。Ｊ少女微笑着。\n「这里…难道是…天空岛吗？」荻特里希想着。\n「不是哦，只是普通的树林而已。Ｊ少女说。\n荻特里希回过神来，眼前的少女，正是罪魁祸首——可恶的老巫婆诺特芙莉嘉！顿时整条狗都不好了，立马后跳拉开距离，保持警戒姿势。\n「别紧张呀。我不会伤害你的。哦，对了，我还没有自我介绍呢。我是玛达琳涅，嗯…那个，诺特芙莉嘉的妹妹。」玛达琳涅说着，放在背后的手指轻轻转了转——是光魔法中的安神术，并向荻特里希靠近，「好啦，这样就行了吧。」\n荻特里希终于安静了下来，他想问问面前的少女为什么能听懂自己说的话，但是却只能发出「汪汪汪」的叫声。\n「嗯？这个只需要一个小法术就行了呀。姐姐也会的。」\n「汪，汪汪！？」也就是说那个老巫婆能听懂我说的话，还装作不懂戏弄了我一路！？\n「唔，不过姐姐实际上是个温柔的人哦。」说到诺特芙莉嘉，玛达琳涅又露出了和煦而绚烂的笑容。\n「…」",
        "犬又二分之一·八": "「糟了，居然当着魔女的面说了魔女的坏话！」「唉，真是不乖呢。不过，训练狗是主人的义务，所以没办法咯~」魔女大人的残酷秘密，正在拉开帷幕——\n「魔女，难道是用脑子换取的强大魔力吗？感觉完全没办法沟通啊…」荻特里希一边跟在絮絮叨叨说着些什么的金发少女身边，一边想着。\n「欸——不要这么说嘛！如果姐姐听到了的话，会生气的哦。」玛达琳涅低头看向荻特里希，声音越来越小。\n「汪汪汪，汪汪？」那你不要告诉她不就行了，等等，你怎么知道我在想什么？\n「可惜，已、经、来、不、及、了。」\n荻特里希惊恐地抬起头，望向气压骤升的上方——\n虽然外表似乎确实并没有变化…\n虽然如此…\n但是他十分肯定眼前的少女已经换人了。\n「看来刚才的噩梦对你还算有点作用，让你长了点记性。虽然以我的标准来看，远远还不够。」一如既往高傲\n冷漠的语气，的确是诺特芙莉嘉。\n「那么，『心鬼之髓』就先放在你那儿吧。」\n「心鬼之髓」是什么啊…\n等等，刚刚玛达琳涅好像提到过。\n「不用害怕啦，其实刚刚的噩梦都是虚假的哦。因为姐姐把「心鬼之髓」放入了你的体内，「心鬼之髓」能诱发恐惧，所以你会梦见最害怕的东西。」\n「不过姐姐肯定是为了你好，毕竟姐姐是个很温柔的人呀。」\n…\n荻特里希全身汗毛竖起，发抖着看了一眼诺特芙莉嘉，已经不敢在心里想些别的了。\n「看来我的教导挺有用的嘛。那就继续上路吧。」荻特里希畏畏缩缩的模样成功取悦了魔女大人。",
        "犬又二分之一·九": "「和煦春日的死亡，是怎样的触感呢？」在清晨温馨的时刻，少女吐露出的是——背离常识的话语…「大概是——毛茸茸的吧？」\n这是一处漫无边际的森林，薄雾柔柔地弥漫在林中，一缕缕金丝般的晨光穿过繁茂的枝叶，洒落在翠绿的地上。此时此刻，玛达琳涅正抱着一只狗——没错，正是荻特里希，不紧不慢地赶着路。金发少女踩着盘根错节的巨树，轻盈又平稳地穿行于林间，如同一只优雅的白鸟。「还好现在是玛达琳涅。如果是诺特芙莉嘉那家伙，绝对会让我自己走的，说不定还会用什么法术强迫我跑起来，说来这条路根本不是狗能走的路吧，不对，正常人也没办法走，这里根本没路啊，都是树…啊，如果玛达琳涅能一直抱着我就好了…」荻特里希边胡思乱想，边转头看向玛达琳涅。晨光起起落落地洒落在少女的脸上，她有着不输任何一位贵族少女的美貌，白皙的肤色和温和的眼神，让她看起来柔柔弱弱的，有种初生于花瓣上的晨露般的易逝感。「玛达琳涅的皮肤真白…好像我见过的所有贵族都比不上她。」狄特里希看着少女这样想着。「和你讲个故事吧，那个，我其实已经死掉了。」玛达琳涅突然开了口。",
        "犬又二分之一·十": "毕竟在这世界上，没有一个人能活着得到解脱。\n很久以前，有一位魔女，她生下了一对双胞胎女儿。\n然而，魔女家族向来无法同时留下两个后代。这是代价，是换取强大魔力的报偿。\n可这位魔女的黑魔法造诣已经巅峰造极，她以自己的生命力为祭，守护住自己的两个后代。\n好景不长，魔女的生命力流逝殆尽之时，便是注定的死别之日。\n魔女已经得到了永远的解脱，而活下来的姐姐诺特芙莉嘉承担下了一切，她觉得妹妹玛达琳涅没能活下来全是自己的错。\n好在诺特芙莉嘉继承了那位魔女的黑魔法天赋，她以自身为容器，辅用繁杂的法阵与晦涩的咒文，抽离出了玛达琳涅的灵魂。\n又在高塔之内翻遍魔女留下的兽皮书卷，结合黑魔法与炼金术制造出了躯体。将灵魂放入新的躯体中使其复活，这在光魔法禁术中也不是一件简单的事情，更何况诺特芙莉嘉对光魔法一窍不通。\n诺特芙莉嘉对玛达琳涅的执着使得她终于找到了解决的方法，由此她将躯体变形成蛇镯臂环戴在腕间，踏上了冒险的旅途。\n「亲爱的妹妹，等这一切结束，我们就再也不会分离了…」",
        "犬又二分之一·十一": "「吵吵闹闹的狗嘴，让我来堵上好了…」「唔唔——！」那一夜，少女向忠犬托付了重要的东西…\n最后一丝光线渐渐消失，黑暗将要笼罩整片森林。\n「该换姐姐了。」\n玛达琳涅突然把怀里的荻特里希放了下来。\n「对了，最后再送你一份礼物吧。姐姐也一定会高兴的。」\n说着，只见荧光从少女的指间渗透而出，渐渐汇集成耀眼的光团，玛达琳涅发动了光魔法。\n「好啦，现在开始你要乖哦。嘘——先不要说话。」\n「什么啊——神神秘秘的……唔唔。」荻特里希还没反应过来，小声嘀咕了一声，但话语还没出声便被打断了，原来一只纤细的手牢牢握住了荻特里希的狗嘴。\n才过一瞬，嘴里被已经换人的少女迅速塞进了什么东西。\n「这是——」\n是剑柄，他的剑。\n曾经骄傲地佩在他腰带上的剑。\n「？！」\n荻特里希本能地想要张开嘴说点什么。\n「不想死的话，给我紧紧咬着。」诺特芙莉嘉向着虚空一伸手，荻特里希只感觉到脖子上的项圈紧得快要无法呼吸，无力抵抗只能咬紧了牙关。\n「听好了，等下用这把剑保护好你自己。虽然你是个无理的废物大少爷，但是如果你死在了这里的话，我可是会很困扰的——」诺特芙莉嘉抬高了荻特里希的头，又压低了声音，「毕竟教导也还没结束，轻易死掉的话，我的乐子会少上不少呢。」\n暗夜魔女大人说罢，收回了伸出的手指，整理了一下自己的外袍。\n项圈又松了回了原样，空气透过牙缝和鼻腔一股脑地灌入肺中，荻特里希不敢松口，只好艰难地喘着粗气。\n不久，远处传来纷乱的响动——"
    },
    "白之公主与六侏儒": {
        "白之公主与六侏儒·卷一": "在提瓦特大陆各地流传已久的童话，这是第一册，讲述了夜之国与月光森林的故事。\n很久、很久以前，在遥远的夜之国，夜母统治着一切臣民。夜之国是一片死寂的土地，在这里，大地上没有一丝光亮，夜幕下没有一棵草木；除了黑暗中潜伏的丑恶造物，夜之国度里没有一丝生命的迹象。\n夜母是一切罪恶的源泉，而夜之国正是自夜母涌流而出的污秽洪流。冷酷的夜母既无口也无心，但却时刻大睁着双眼，观察着夜之国，然后降下无预兆的残忍惩戒。她唯独忍受不了层层乌云中流泻而出的月光，因为她最痛恨自外而来、穿透重重黑墙的光明。\n月光森林是唯一摆脱了夜母统治的国度。只有在这里，人们能看到明皎的月亮，月光会为生灵带来恩泽。月光森林王国的每个人都生着白皙的肌肤、浅色头发和淡蓝的眼睛，容貌精致。这既是因为他们与太阳隔绝，常年不见日光，也是因为有月光的滋润，所以才和森林边界外那些漆黑丑陋的造物不同。"
    },
    "碎梦奇珍": {
        "碎梦奇珍·月光": "在提瓦特各国广为流行的幻想故事集，讲述了一座恍若乌有的古董店中发生的故事。\n——月光——\n据说，在城市中，有一个被风遗忘了的小角落。\n只要在喷泉前闭上眼睛，等三十五次心跳后，顺时针走七圈，逆时针再走七圈，再睁开眼睛，就会发现，脚步把你带到了一家小小的店铺前…\n————\n「对不起。请问有人在吗？」\n薇歌怯生生地问。\n门在她的身后关上。门上的铃铛发出的清脆声响在昏暗杂乱的屋里弹跳。\n暮色透过水晶般的橱窗斜斜地照进来。店里堆满了她难以理解的物什，她小心翼翼地走进去，唯恐踩到什么东西。\n店里没有回应。\n于是薇歌开始打量身边的物件：作用不明的机械元件、无比华丽的古老里拉琴、镌刻着难懂图像的断瓦、伤痕累累的古旧镣铐、被遗忘的贵族头冠…\n在她流转于各种看似毫无作用的物件中时，不知何时，眼眸细长如狐的店主来到了她的身边。\n「那个，曾是某匹王狼的獠牙。现在，可能只有这枚长牙和众神还记得那片大地曾经被冰雪覆盖的过往吧。」\n她轻轻地说，\n「欢迎光临。有什么中意的、想要的吗？」\n「有什么，能让人『忘记』的东西吗？」\n「嗯，有啊。」\n薇歌揪着胸囗，急切地追问道：\n「即使是很重要很重要的人也能忘记？」\n有着一双狐目的女店主严肃地点了点头：\n「我还知道，你想忘记的那位少年，是一个目光像月光那样清澈的人。他已经消失了很久，在你的心里留下了一个洞。不管是什么样的邂逅，也无法填满它，无论多么快乐的事情，都像月光一\n样抓不住。」\n薇歌在震惊中，只能不住地点头。\n狐目笑了笑，不知从何处拿出了一瓶酒。\n「这是能让人忘却痛苦的酒。\n「在冰风呼啸的古代，为了坚强地活下去，先民会在冰雪深处的土地里，暗暗酿造这种酒。后来的人们生活充实幸福，就把制造这种酒的方法也一并忘却了。」\n她晃了晃酒瓶。\n「剩下的已经不多了。看你与本店也算有缘，报酬就免了。当然，如果这真是你所期望的…」\n薇歌接过了狐目递过来的酒杯。\n酒杯上原本镶有某种宝石，但已经被剜去了，空落落的，显得有些寂寞——\n——当薇歌回过神来的时候，自己正站在喷泉前。\n咦？我在这里干什么来着？她暗暗想到，在月光中快步走向住处。暮色已经深了，不快点回去的话…\n无论是那间奇怪的店铺，还是通往店铺的方法，还是其中发生的事情，她一点也没有想起来。\n————\n「已经走了。」\n随着关门响起的铃声终于息止，眼眸细长如狐的店主说。\n目光如月光般清明的少年从店铺后方走了出来。\n「辛苦你了。」\n「这是她第几次来？」\n「第六…第七次。」少年犹豫片刻，问，「这酒真的有用吗？并不是不相信你，但——」\n店主不置可否地笑了笑。\n「它能让人忘却痛苦。但这么看来，你们的过去对她而言，并不是痛苦的事情。这酒也只能让她暂时忘记思念你、失去你的悲哀。\n「她啊，只要看见月光，就一定能从中看见你的影子，然后渐渐地回想起来吧。在羽球节的相遇也好，在风起地的树下度过的午后时光也好，在誓言岬眺望风物也好，从仲夏庆典中携手逃离也好，在行诗人集会上将诗与鸟羽斗篷献给她也好，对她而言，想必都是不愿割舍的记忆吧。」\n「…敝店也有真的能让人忘记一切的酒。如果你希望的话，我也可以给她喝那个喔？」\n她浅浅地笑着，看着少年。他沉默许久，叹了囗气。\n「说到底，你又是为什么执意抽身呢？」\n「啊啊。是因为这个。」\n他从心囗的位置，掏出了一枚透彻的球晶。其中隐隐显现出某种符号。\n「听说，获得了它的人，总有一天会从这个世界上消失吧。\n「那还不如尽早离开。趁着她还年轻，早点忘了我才好。」\n「原来如此。」她哂笑道，「您也是被选中了的人呢。」\n「倒是，被选中的人结果会如何，你知道吗？」\n少年急切地问。\n她只是似笑非笑地看着他，并不回答。\n「我也该走了。既然拿到了这个，应该做的事情，就不得不去做了吧。」\n「如果那位少女再来，该怎么办？」\n「…那就，让她自己克服吧。」\n「真是无情的男人呢。」",
        "碎梦奇珍·琉璃": "在提瓦特各国广为流行的幻想故事集，讲述了一座恍若乌有的古董店中发生的故事。\n——琉璃——\n据说，在港都里，有一个被山石与涛声遗忘了的小角落。\n只要在有海风吹拂的地方闭上眼睛，背向嚣闹的声响走四十九步。当心跳的声音彻底盖过人的声响后，睁开眼猜，就会发现，脚步把你带到了一家小小的店铺前…\n————\n「有人吗」？俞安招呼道。\n他试探着踏入店内。门随着青年的脚步关上，铃铛发出的清脆声响在店里流连。\n海浪拍打堤岸的声音就像回忆一样悄悄渗入店里。沿着狭长的店铺，堆放着各种他似懂非懂的旧物。俞安在店里小心翼翼地扫视着货品，生怕身上的霓裳长衣沾上或许年纪比他还大的尘埃。\n古老泛黄的纸灯、某种巨大魔兽的长牙、漆黑的陨铁、材质不明的黯金色榫卯几何体…\n当他拿起装着雪白粉末的水晶小瓶时，身边响起了轻柔的话语声。\n「那是，过去某位魔神的泪水结成的盐一一」\n如同撕裂平静的水面一般，将浓厚的寂粉碎的声音使他一惊，失手落下了瓶子。\n他所期待着的清脆声音没有响起。眼眸如狐的店主不知何时接住了盐瓶，将其放回货架上。\n「我是…怪了，是谁介绍的来着？」\n她微微颔首，对这窘态不置可否。\n「欢迎光临。有什么中意的、想要的吗？」\n「想要挑选一件礼物，送给…对方是情投意合的姑娘。\n「最近打算向对方求婚。所以觉得如果有一件合适的礼物好了。」\n俞安紧张地舔了舔嘴唇，抬眼对上了女店主如石珀一般金黄深邃的双眸。\n对视许久，她说：「我明白了。」\n细长的身影很快消失在了店铺深处。\n返回时，她手中隐隐折射着各色的虹光。凑近看，才发现是一枚工整透亮的十面鸢形琉璃。\n「对于了『琉璃心』的传说，想必客人也有所耳闻吧。」\n虽然没听过，俞安还是点了点头。\n「据说人造的琉璃只是对真正的琉璃的拙劣模仿罢了。真正的琉璃是能展现梦想的美物，只会在高贵的仙兽阳寿竭尽时，由未竟的悲愿凝结而成。请看…」\n狐目示意对面的俞安与她一同望向其中隐隐幻现的光景。\n数万年的岁月在他的眼前一闪而过；星辰、海洋与大地像云霭一般翻腾变换。雪原化为绿地，原野被河流切碎。城市如蚁穴般兴起，王国如积木般崩塌——\n——暮色已深。月光斜照在海面上。回过神时，俞安正走在码头上。\n手里紧紧攥着的坚硬晶体，已经变得如血液般温暖。\n对了，这可是神奇的琉璃心，他心想，在月光下快步走了起来。只要把这个送给她，把这个送给她的话，我就能…我一定要…\n————\n系在门上的铃铛发出了清脆的声音，\n「欢迎光临。有什么中意的、想要的吗？」\n「我想转让这么一件…也不知算不算是宝石吧。」\n光线透过切割工整的晶体，在店内散射。\n「有个一直追求我的年轻人，送了我这个。说是可以一起从中看到奇妙的景象。」\n「不知为何，看着它只让我觉得…不太舒服。虽然宝石很漂亮，但现在想到那个人的事情只会让我觉得很心烦。所以想在贵店出手。」\n「我明白了，这可是上好的十面鸢形琉璃。您割爱打算要多少摩拉呢？」\n「我倒不缺钱、不过，我看看…这个，是盐吧？说起来，也该去地中之盐拜拜了。这瓶盐好了。」\n————\n眼眸如狐的店主独自坐在店铺深处，把玩着几何形的透彻琉璃。\n「透过你，看到了难看的东西昵。那家伙的真心，真是…令人不快。\n「但说到底，那也只是一个希望能入赘盐业鳖头银原会的家族，不择手段地想往上爬的，卑小的人罢了。如果没有这一出，即使没有两情相悦的真心，或许他们也能活得很幸福吧。毕竟，幸福也只是一种习惯，与爱无关。」\n她浅浅地抿了一囗酒自嘲地笑了笑。\n「但我就是无法原谅那种人。\n「话说回来，与陌生人彼此托付真心是多么轻松的事啊。我明白只要他踏出店门，从此我们便不再有任何交集，那让他稍微看看也无妨。但越是亲近，越是有所图，就越是提防。可他又怎能料到昵…」\n「抱歉，拿你去冒险了。无论如何，能收回来真是太好了。」她垂下双眸，「毕竟，这是你留下的心。我会好好珍惜的…不过，偶尔在世间流转，看看现在的人们，不也有趣吗？」",
        "碎梦奇珍·蓝宝石": "在提瓦特各国广泛流行的幻想故事集，讲述了一座恍如乌有的古董店中发生的故事。\n——蓝宝石——\n据说，在城市中，有一个被风遗忘了的小角落。\n只要在那个广场的正中央闭上眼睛，顺时针转七圈，逆时针再转七圈。随后，向前走十四步。当风中的鸟鸣渐渐消失后，睁开眼睛，就会发现，脚步把你带到了一家小小的店铺前…\n————\n眼眸细长如狐的店主打开落地窗，任月光卷着无形的星屑，洒落在柜台上。\n无论是如浪子般绽放的花，积满尘埃的羽球，早已被虫蚀得无字可认的书卷，还是无弦的长弓，都恍若旧时宗室贵族的厅堂般，由无情的夜光镀上了一层银色。\n「哟。最近生意如何？」\n玩世不恭的招呼声从店铺深处传来。\n店主转过身。在月光照不到的暗处，一名熟悉的「客人」正舒适地倚坐在她的扶手椅中。\n「不好不差，只是最近需要防贼。」\n带着些微笑意，狐目的店主答道。\n「这么想把老主顾拒之门外吗？」\n客人叹道，「你的店里，没什么值得我出手的。非要说的话…」\n「那么，猎获如何？」\n「怎么，你以为我又是来销赃的？」\n「猎人」发出失望的嘘声，店主却不禁莞尔。\n「当然不是，你从不会说了『销赃』这个词。\n「『转让』、『惠赠』、『捐献』、『割爱』…作为横行窄巷的贼人，你可做了不少慈善呢。」\n「但我这次来不是为了那个。我这次想从你这了『请』一件东西…那瓶能让人忘却相思之苦的私酒。」\n侠盗语调不恭，嘴角却带着真诚的笑意。\n「很遗憾，已经有人买下了。」\n不知何时，原本已经悄悄收入怀中的酒壶，出现在了女主人的手中。\n「这里的每一件商品，都必定有它的买主。在未来的某一刻，它已经被买下了。]\n「手上功夫竟不如你，真是难看。」\n侠盗坦然地苦笑道。\n「最近我发现，思念比黄金更沉重。既然干这一行不得不常常在屋顶间腾跃，奔走在房梁上，那就应当减少…无意义的负重。\n「…也不知，眼瞳如蓝宝石的她，能否感受到这种重量呢？」\n————\n须臾，叮铃作响的铃铛惊醒了店主。\n来客是提着长枪，又如长枪般挺拔的碧眼魔女，面容刻上了贵族的罪印。\n她不顾店内杂乱堆放的物什，像穿心的利剑一样笔直走到柜台前。\n「欢迎光临，有什么中意的、想要的吗？」\n「我要转让一件东西。」\n伴随着如同薄冰粉碎的话音，魔女将一枚硕大的蓝色水晶放在了柜台上。\n「一个贼人，从贵族的银杯上撬下了它。他把这枚水晶赠给我，害我受到了主子的责罚。\n「不过那是多年前的事情了。我以为时间终能弥平怨恨、平息我想要再见到他的心…」\n「那么。这件宝物，你想要换得多少摩拉？」\n魔女指向餐具柜中那盏被挖去宝石的贵族银杯。\n狐目把玩着宝石，任由清澈的蓝光在店里散射。\n「我明白了。如果这真是你所期望的…」\n有动摇，便会担忧无果的终结，人心便会出现恐惧的裂隙。\n然后，死亡便随着恐惧的脚步而来，像潮气一样渗入骨髓。\n许多人直到死亡来临的一刻，才察觉到自己不知何时暴露出的柔软弱点已被刺穿。\n睁大狐狸般细长眼眸，店主将蓝色的水晶举向月光，欣赏着旧日宗室的徽记浮现复又消失，又再度浮现。\n传说在特殊的时刻，透过清澈的宝石，可以看见过去、未来，或是谁人的真心。正如传说在世界上的某处，有一片如大海般广阔的蒲公英原野；正如传说过去的天上曾有三轮皓月，她们的名字分别是艾莉亚、桑娜妲与卡侬，三姐妹最终在灾祸中不得不死别；正如传说某位能直视死亡的魔女，最终因为内心的空隙而殒命，而逃离海外的贼子始终等待着与她再会。\n她深知即使丢弃这件宝物，这些传说也不会之消失，故事的结局也不会逆转。\n那还不如将这些传说与故事都收入自己的店内。",
        "碎梦奇珍·石心": "在提瓦特各国广为流行的幻想故事集，讲述了一座恍若乌有的古董店中发生的故事。\n——石心——\n据说，在港都里，有一个被山石与涛声遗忘了的小角落。\n只要在有海风吹拂的地方闭上眼睛，背向喧嚣的街市走四十九步。当人声被静谧取代，心跳成为唯一的声响，睁开眼睛，就会发现，脚步把你带到了一家小小的店铺前…\n——————\n「有人在吗？」披蓑衣的男人轻敲店门。\n透过尘封的玻璃窗，他看见店内陈列的商品一一荧光点点的瓶装星尘，寒冰般闪亮的断刃，岁月般昏黄的画卷，泛着奇异雾光的丹药，覆着薄霜的瓦片…\n男人走进店内，店门在他身后关上。\n当他走到柜台前，细细打量那些仿佛不属于此世的奇妙古物时，身边响起了温柔的女声：\n「欢迎光临，有什么中意的、想要的吗？」\n男人一怔，回身望去，眼眸如狐的店主露出一丝浅笑。\n「是这样的，我想要一件信物，为与旧日的恩怨和解。」\n男人清清嗓子，声音中带着与外貌不相称的拘谨。\n「是吗？我明白了…」\n金色的狐眸闪烁，店主上下打量男人身上潮湿的蓑衣，点了点头。\n随后，店主俯身翻找片刻，从柜台内取出一枚精巧的石珀。\n石珀在店主的手中散发着暗淡的金色光晕，像她的眼瞳。\n男人接过石珀，月光下仔细观摩。在夜色的过滤下，温润的金光深处却似乎藏着深远的风暴。\n他的手仍然在颤抖。\n「所谓石珀，乃岩之心神。在长年累月的异变之中，即使顽固坚硬的岩石，也会凝结出毫无杂质的明澈之心。」\n店主的声音仿佛从遥远的地方传来，男人微微颔首。。\n「这正是我想要的。」\n男人沉声答道，将沉甸甸的一包摩拉放在柜台上，随即离去，没入门外的夜雨中。\n————\n「事情就是这样。」\n店主语毕，眯起狐狸的眼眸，审视着面前的客人。\n「他没有再说别的？」\n矿工模样的年轻人掩盖不住眼中急切，但店主只是静默地摇摇头。\n「他留下了一包摩拉，袋子上有血迹。」\n店主的声音平静如水，冰冷如水。\n「那正是我想要的东西。」\n年轻人长出一囗气，似乎有意避开店主的金色狐目，\n「作为交换，我会给你一个故事。」\n店主点点头，示意他继续说下去。\n「那个披蓑衣的男人，我曾与他一起登山采石。我是为了出人头地，他则有一个家庭…\n「后来，在一个暴雨之夜，我们破开一块磐岩，发现了那枚石珀，从它明澈的金色表面透出的光泽，令绝云间的一切美景为之失色…\n「我们约定回到港囗，五五分账。但当晚，我借着大雨聒噪的掩护，悄悄让他永远地沉睡在了那座山崖上…\n「因为我害怕，我无法信任他，我无法相信一个只有虚无缥缈的仙人能够听见的诺言。\n「所以，恐惧战胜了我…我宁愿相信沾血的全款，也不愿承担生的伙伴带来的风险…」\n「第二天一早，我缒下绳索，攀下山崖。就在第四步、第五步、第六步时，我将脚踏在一块山岩上。突然，一阵不祥的颤动从手心顺着筋骨传入脑髓…\n「当我抬起头望向绳索，一切为时已晚——\n「我看到最后的景象，是绳索断处根根崩折的纤维…」\n「我知道，那是猎刀的切囗。」\n「所以，你们最终还是清了帐。」\n狐目的店主露出一丝难以察觉的微笑。\n「他拿到了石珀，你结清了全款。」\n年轻人没有多说什么。\n————\n传说石珀是岩石的心，愈是有灵性的岩石，愈能反射出人的性情。\n有人说，即使主人不在人世，石珀内奇异的灵性，也会将其欲望和遗憾带回现世，寻求有能之士的解决。\n至少传说如此。\n奇怪的客人离开已有两个时辰了，雨还在下。\n狐目的店主伫立窗边，望着雾雨中的小街深处。\n「但是……他们是否真的解脱了呢？」\n仿佛对着雨幕，她提出了一个没有答案的问题。"
    },
    "神霄折戟录": {
        "神霄折戟录·第一卷": "太古之时，九州互具，昆仑尚开。人往之土，名称「中洲」；神在之界，则唤「神霄」。上一劫劫末之时曾有神魔交战；最终神王折戟，九界火焚，万象化灰。如今新世伊始，万类更生。昆仑闭合，诸世界不复相通。围绕神王之戟展开的新感觉武侠绘卷，启封！\n——众神膝畔——\n「我乃朝廷敕使，金紫光禄将军未央！还不速速退让！」\n「啊，可是金紫光禄不是文官职吗？」弥耳想也没想，立刻就说出了囗。\n对面一下子就涨红了脸，「区区边陲刁民，能懂什么！」\n「难道这几年朝廷改了官制了？」\n同行的两名佩刀武人也一同笑了起来，「哈哈哈哈！远去京城千里的车马关驿都过了，现在要堵死在荒郊小店咯！」\n阿秦盯着着涨红脸的未央看了一会，突然捶了一下手，「你是假扮男装的女官！」\n「小兄真是好眼力，」一位武人说道，「她官位是尚仪彤史。我们二人则是金吾、羽林抽调的枪剑武官，受金紫光禄大夫指派，来此征缴邪剑的。」\n「虽然金紫光禄将…将军，啊哈哈哈…是捏造，但朝廷敕使之事不假。」另一位年轻武人也应和道。\n邪剑的事情，弥耳倒是也听说过。传说五六年前，天落陨铁。这陨铁又属天材地宝，理应要上贡皇家。但铸剑人风师爷却私用陨铁铸剑，造出邪剑九柄。据说邪剑可以摄人心智，滋生了诸多武林是非。\n「原来是这样。」说着这样的话，弥耳关上了厕所门。\n「是什么样都行，快给我从厕所里出来！」未央眼看被揭穿了男装一事，终于按捺不住，漏出了本音。竟然有点婉转好听。\n「未央彤史女子之身，又是教养之体。不像我们男人随便在野外就解决了。劳烦小兄快点咯。」\n洗完手离开厕所的弥耳于是和两名武人坐上了一桌。\n「边陲小店，居然能遇到这么熟悉朝廷官制的人。」可能是羽林的那位打量着弥耳，「敢问兄台出身？」\n「家父米听仁曾为光禄寺卿。后因被诬陷私用膳饷钱，罢官归野了。」弥耳挠了挠下巴，「不像是老头子灰心了，我还想着回到中央朝廷，雪了米家之耻呢。」",
        "神霄折戟录·第二卷": "阴差阳错走上征刀之旅的弥耳，还没踏出半步就遇到了空前危机。金吾、羽林精锐被贼人斩于邪剑之下。危急时刻，弥耳想起父亲传下的光禄寺密咒。传说天帝有一小女，名讳并未流传——此刻她却占据了眼前未央的身体，显现在前。已然化作恶鬼的贼人与邪剑，面对勉强可以缚鸡杀鸡的弥耳，究竟胜负如何？\n——修罗战场——\n「嗯，好吃。」\n被附体的未央变得温柔了许多，也冷淡了很多。她拿起弥耳做的馅饼，小口小口吃了起来。第一囗被烫到了，还很可爱地吐着舌头吸气。\n「我一下子有点接受不了，需要消化消化。」用一只眼睛作为代价维持降灵的弥耳自己也拿了一个馅饼，「你再说一遍？」\n「当年所谓的陨铁其实是神戟。它被凡人折断，铸成魔剑九柄。这一把是雾海魔剑。加上他们之前已经收集了两柄…」\n「然后你是？」\n「我是曾经的天帝之女，名字已经忘了。我司掌审判与断罪，用你们的话说，是刑律。」\n因为光禄寺执掌祭祀典礼的事情，所以仪式、祝词什么的，弥耳被老爹逼得倒是能倒背如流。同时因为尽是接触怪力乱神，弥耳也是知道一些小门道的。神明要是被知道了真正的秘密名讳，只能任人驱使了。眼前这位未必是忘了。\n「所以朝廷是想重铸神霄之戟吗？」弥耳说服自己接受了这个设定，追问道。\n「我不知道。这具身体的主人并不知道别的事。她只是…很愤怒，想要证明自己。」未央把手放在了胸囗上。\n「那接下来，我是应该弄个什么送神仪式把你送走吗？」弥耳摸了摸绷带下已经失去功能的眼睛，「然后我的眼睛也会回来？」\n「给我一个名字吧。」眼前的女子抬起了头，虽然嘴边还有饼渣。\n「你说什么胡话。文官殿试可是圣上亲鉴容仪的，一只眼睛怎么回去当光禄寺卿啊？」\n「我也必须得收集所有的神戟碎片。」少女道，「不然此世此劫也必将遭到火焚。」\n弥耳没有回应，只是看着眼前的人。\n「你不必与我同行，但是为了众生安危，你的眼睛还请暂借我一段时间。」",
        "神霄折戟录·第三卷": "「你还是叫未央吧。毕竟行走人间，这个身份最是方便。还有朝廷的牒文，王土之上，出入无碍。」因为放心不下未央，弥耳还是一同踏上了旅程。所谓遇魔斩魔，见妖诛妖——如今已经收集了邪剑五柄。虽然看起来好事过半，但是谁人心里都是清楚的。接下来的路途只会更加凶险——\n——玄女征西——\n「我能为你做的也只有这些了。」弥耳把做好的饭菜陆续端到了桌上，然后面对未央坐了下来。\n因为方才的死斗，未央右臂折断，现在还打着绷带。她盯着弥耳看了一段时间， 然而他只是支着下巴看着自己，两人一时无话。\n最后，未央还是尝试用左手拿起了筷子，但是并夹不起热汤里的肉丸子。\n弥耳一声叹息，取过了筷子，「算了，我来喂你吧。」\n「你还是能为我做更多的。」未央吃了几筷子之后，突然说了这么一句。当然， 如既往，没什么情绪波动。\n「光禄寺主要就掌管伺候你们神霄天人的供奉、祭祀之事。可以说伺候你是我们 一家的本职工作了。」\n神仙动起了刀兵，我们凡人除了看着，还能做什么呢？\n——这后半句，弥耳觉得没什么必要说了。\n「你之前几次和邪剑主交手的时候，不是能有一招可以浮枪矛，驭刀剑吗。用那个来驾驭筷子不好了。」\n「那是，父亲传授我的技艺。只有我会用——那是最后用来断罪的宣言和律令。不能…」未央的声音居然明显听出来了波动，「不能随便使用。」\n「那个人死前说的，关于我老头的事情也十分蹊跷。」弥耳因为无聊，用手指撩拨烛火，「『米光禄既不清白、亦不冤枉——这句话究竟是什么意思？」\n如果朝廷并不想重造神戟，那与附身未央的王女为伴，是与朝廷为敌了。\n仿佛看穿了弥耳的心思，未央的脸在烛光下遍布阴翳。\n她道：「你可以不用再帮我了。你不过凡人，和朝廷做对没有好处的。」\n弥耳道：「此事休提。我先找老头子问清楚真相再说。」\n未央道：「啊…要南下去面见令尊了吗。那明天要去绸缎行、胭脂铺看看才行。」\n弥耳道：「他就一糟老头子，不必这般麻烦吧。」\n未央竟然少见地流露出了强硬，「这不是你的职责吗？」",
        "神霄折戟录·第四卷": "「首先你别惊讶，我儿米弭尔，冷静听我说。我不是你亲生父亲」「不——！」曾经的米光禄寺卿原来是山隐界的阿修罗可汗，当初离京也只是伙同太常、首辅演的一出戏。目的就是保护眼前的天帝幺女。「神霄天帝生前是我的朋友，现在已经堕为万物之敌。既然她已经被你召请，那我也死而无憾了。」\n——山人妙计——\n面对如此场景，哪怕是法身大士、大罗金仙现世，恐怕也束手无策了。\n「这柄火界邪剑『白牛火宅喻品村正』，乃是神戟的火界陀罗尼断片炼成。啊，用公主陛下您知道的话来说，那是神王九界如尼中的火界如尼。」\n为什么眼前西渡而来的武士能使出通神的剑术？一般被邪剑夺舍心智的人，都会丧失本性，自身的武学尽失。\n未央捂着断臂，大囗呼吸着灼热的空气。换做平时，她自己的道行可以立刻把切断、离断伤囗接好，但是现在不灭的火焰在创囗处燃烧。\n她的视力逐渐因为失血，开始模糊了起来。弥耳挺身挡在了她的面前。\n「看你们的眼神，似乎有很多想问的。罢了，我让你们死个明白吧。我杀你的父亲，正因为他想要阻碍神王复活。而我为什么能驾驭火界如尼，而不是反被驾驭——」\n东之武士举起了邪剑，「因为我是云梦狩的天兵化现啊——」\n相传，天帝为了与阿修罗军交战，曾经遴选三界战士死后升作天军。有时沼泽天气恶劣，雷云积卷，中洲人也会称之为天帝军士正在「云梦狩」。\n「怎、怎么会！」武士露出了不敢置信的眼神，看着邪剑断裂，自己也被从琵琶骨往下一路砍伤。\n慌乱之中，弥耳掏出了父亲交代的遗产，原本只是想要略做挣扎。他哪知这是曾经燃尽世界的至大魔剑一「裂瓦丁」。如果说火界如尼是火界的奥秘，那「裂瓦丁」就是火界不灭的真知。\n本来因为燃尽世界而熄灭的魔剑，因为吞吃了火界如尼，再度燃烧了起来。\n「世界，又要毁灭了吗…」说完这句，未央晕倒了。",
        "神霄折戟录·第五卷": "「武官之中想要重开昆仑的人并不少。让世界陷入混沌，那么武人的地位当然一步通天。」「他们难道想要重开传说中的阿修罗战争吗？」「是他想要。」文官、武官的博弈，已死众神的计划，再度袭来的九州危机！\n——素女传承——\n「你的一番作为，拯救了苍生，可称大侠。」太子背着手，绕着下跪叩首的弥耳走了一圈。\n但是弥耳内心没有任何波动。\n「交出神戟，三十天后，光禄寺卿就是你的。你如果想要，首辅之位十年之内也能给你。」太子坐了下来，「你的回答呢？」\n「陛下未曾准我平身，草民不敢多言。」\n「那这不是变成你叫我准你平身了吗。不行不行…未来一国之君——」\n「唉，真的屁事多。」弥耳自己换了个姿势，「本朝礼法，见太子是不用万岁叩礼只用三拜礼。我看你保准要上皇位，先给你预祝了，你怎么还蹬鼻子上脸了？」\n「你、你！」\n「我什么我，」弥耳站起身来，「神戟一半给你，火界陀罗尼我要给老爹供上。主要也是为了防止再有残党惹事。」\n「无、无妨。只要有个样子就行。以后这个是新传国神器了。哈哈哈哈。」\n弥耳毫不客气地坐到了太子对面，「我们都是吃一个妈的奶长大的，你怎么就这么蠢呢！」\n「大胆！我念米夫人是我乳母，又管我教养才容忍你——」\n「光禄寺卿谁爱当谁当吧。我回家了。」\n太子一时间也无话。\n「未央她？」弥耳夹了一囗菜，装出一副毫不在意的态度。\n「啊，征刀有功，官升尚仪。她父亲金紫光禄大夫的阴谋和她也没有关系，又有太常、首辅陈情。我会好好待她的。」\n这话听着怪怪的。\n不过，这样也好…\n那人已经不在了，自己失去的眼睛也已经复原。如今却仍有某个部位在隐隐作痛，仿若断肢幻痛。",
        "神霄折戟录·第六卷": "弥耳再度念出了遗忘的咒语。少女与他再度相会——「原来真实的你长这样啊。」「这个世界已经坏棹了，必需得全部烧尽重来。」疯狂的天帝对万物如此判决。 「我说，如果是你的话，是可以理解我的吧？」盗走国宝的无名大盗这么对圣上说道。 「不，不用道歉，因为你就是这样的温柔的存在呢。」\n——一无所有——\n「我寄托了厚望的女儿啊，我造出你不就是为了向我投枪吗？」复苏的神王浮在高天之中，雷鸣、龙卷还有闪电庆贺着旧世界之王的复活。\n但是少女不会再恐惧了。她被造出的千万年岁月，全部都是为了这一刻。\n否——真正给她勇气的，是和他一起度过的时间。\n宣告九世界连通，贯通昆仑的最初神戟「伊尔明」，它的复制品现在布满了天空。\n神王因为恐惧自己死后的疯狂，而造出的最后神戟「断罪之皇女」,它——她终于在这一刻展现了完全的形态。\n…\n（书的最后还有总编寄语）\n《神霄折戟录》是稻妻小说印刷局「八重堂」引入璃月市井文化的一次成功尝试。小说前五卷取得了非常不错的成缋，文化上可以说是两地开花，销量上——能够让大家看到第六卷，就足以说明一切了。\n这本突如其来的真结局第六卷，我相信也一定不会让大家失望的。\n大概。\n虽然大结局到起来好像是另一本小说，但是这绝对不是因为我们逼迫九老师筹划新连载，结果老师赶稿写串了风格的原因。单纯是因为九老师想要挑战自己的原因呢♡。\n当然，我们也完全理解前五卷粉丝的心情，「黑木书匣」五卷收藏版也正在制作中。在书店蹭书看完《折戟录》的孩子们，要记得买哦。啊对了，关于「断罪皇女」的故事，也请期待。\n八重总编 留"
    },
    "荒山孤剑录": {
        "荒山孤剑录·一": "流行璃月港的武侠小说，讲述了一个没有元素力与炼金术的世界中发生的爱恨情仇故事。本册讲述金七十二郎复仇的开始。\n孤剑如芒，寒光直刺夜空，即使星月也不免见夺光华。\n荒山萧萧，泠泠之声纷起，随着孤剑的旋舞长叹秋风。\n风住雨霁，乡路上仅一人踯躅独行。\n此人发虬卷，鹰鼻枭目，生得一副异人模样；再看他身材单薄、摇摇欲坠，仿若病入膏，走在这荒山乡路中央，不像生人，却似孤魂野鬼。\n他已经在路上走了三天，饿了三天，也有三天没阖过眼了。\n三天前，他尚有名讳，有名剑一柄，还有败落的师门。但如今，他的额头上只剩下忧患与悲哀，混着方才的雨水流下，又滴在泥路上，将土地腐蚀。\n三天前，无名刀客与他结仇，令师父与师妹埋没在高山无情的雪地之中，萧萧风雪亦为之染红。。\n如今，他有了个新的名字——金七十二郎。\n因为他是师门七十二人中最后幸存者。\n——————\n不知走了多久，碌碌的车声从身后传来。\n金七十二郎把身子往路边挪挪，停下脚步，道：「是往屠毗庄上去的车么？」\n车夫略施一礼，道：「这条道上的车，倒是罕有不路过屠毗庄的。」\n金七十二郎又问：「既然路过，你的车可载人么？」\n车夫道：「倒是可以，可你还没问我愿不愿载。」\n金七十二郎不解：「既然同往屠毗庄，为何不愿载？」\n车夫道：「因为你不是我，我亦不是你。」\n「啰嗦。」\n话语出囗，剑光出鞘。车夫只觉一阵极寒，不待挣扎便已坠车落地，没了声息。\n金七十二郎便是这样的人，虽失却了一切，冷却了心肠，连胆识也衰退了，可他从来最讨厌说轱辘话的人。\n坐上染血的大车，金七十二郎向屠毗庄开去。",
        "荒山孤剑录·二": "流行璃月港的武侠小说，讲述了一个没有元素力量与炼金术的世界中发生的爱恨情仇故事。本册讲述金七十二郎初到屠毗庄的故事。\n传说在遥远的冥思之国，「屠毗」二字乃是焚灭虚妄，萃取真实之意。\n屠毗庄坐落在荒山脚下，仅有孤零零一条古道与外界相通——正是金七十二郎脚下的这条。\n天色灰沉，风雨呼啸。\n金七十二郎本与屠毗庄无甚来往，但如今为了却冤仇，不得不一访庄主。\n待牛车沿着泥泞的古道缓行至荒山脚下，天色已经漆黑，阴云遮蔽着苍白的月亮，降下了无边无际的黑幔。金七十二郎在这黑之中，让自己的身体与心溶于黑暗。\n深黑的夜中，皎白的月光闪烁在庄主头顶。屠毗庄本不是一个大庄，但庄主却绝非一般人物。庄里未有人明晓他的姓名来历，也从未有人敢于问及。\n人们只知道，他身上背了最深厚的血债，他的经历与他的眼睛一样腥红。\n他的目光腥红，腥红而尖锐，像一柄刺釗，随时能够刺入人心。\n他的人也一样，像一柄尖锥，随时能够将任何人的心脏无情刺穿。\n「时候到了。」\n庄主摇头喃喃自语，光头上跃动着冰冷的月光。\n庄主府邸的门外，一条恶鬼正挥舞着溅血的长剑，一个接一个地清理着他的属下。\n虽说屠毗庄尽是奸恶之人，但由于同诸多门派结有规约，才不会有人贸然敢于上门寻仇挑衅。\n但金七十二郎失却了自己的门派，自不受侠义的规制，他只是饥渴的孤魂饿鬼，秉着一柄孤独的利剑，渴望遍尝仇家的血。\n随着杀声的是风雨声，大雨方洗落剑客身上的赤色，转瞬间便又覆上一层鲜红…\n绯红色的剑客在绯红色的雨雾中行进，身负多创，却无人能够阻挡。\n待到红雾消散在无尽的风雨中，剑客趟过脚下的浊流，向庄主的府邸走去。\n——————\n门外杀声渐渐低落入定，庄主这牙慢悠悠扬起酒杯，将杯中淡酒洒入空中——\n乃是为了提前祭奠这携杀气而来的故交，或祭奠自己肮脏的魂灵。\n门开了，是金七十二郎。他整个人如绯红的剪影，与门外令人目盲的灰色风雨相映。\n「庄主，我寻你有事要问。」\n「你可害了庄上不少人命。」\n「不多不少，恰有三百六十二条。」\n庄主住了囗，面上未有变色，额侧青筋振振，却暴露了他的反应。\n「哦，还有一条狗命。」\n说着，绯红的人影一挥手掌，一件物什落在酒案上——\n正是看门狗的骨头，看似炖煮了多时，被剔食得干干净。\n原来在这半个时辰里、金七十二郎不仅收割了庄上三百六十二条好汉的性命，就连看门的大狗也被他炖成了狗肉高汤。\n何等的残酷！\n何等的冷血！\n庄主痛呼一声，忍无可忍，抽剑而起一一一",
        "荒山孤剑录·三": "流行璃月港的武侠小说，讲述了一个没有元素力与炼金术的世界中发生的爱恨情仇故事。本册讲述金七十二郎与屠毗庄主的对决。\n骤雨初停，天却还没有放晴。\n金七十二郎从庄主的口中问得了仇人的消息。\n如今，屠毗庄只剩下了无主的空房，无主的怨魂。\n不，这个世界本没有鬼魂。\n因为这是一个没有元素力存在的世界，\n自然，亡者的记忆也便不可能借助元素的共鸣而在人世复现。\n庄主是个难对付的家伙，他的剑极快，在金七十二郎身上留下了许多伤痕，深可入骨。\n但可惜，他的心太慢了。\n这是一个没有元素力量存在的世界，\n自然，剑法也未曾有元素的加持。\n剑客在战斗时便只能运用体力，而非操行元素。\n如臂使指，如心行目，是这个世界中「剑」这种武器的诀窍。\n庄主是使快剑的高手，却从未理解「心」的重要，保一击便在剑光中倒下。\n金七十二郎丢下手中缺了一块的香炉，倾向重伤倒地的庄主。\n原来庄主尽顾将凌厉的剑击倾泻在剑客身上，自以为他难以招架，却从未注意他本应该空出的左手——\n电光火石之间，屠毗庄的掌门人物竟被一个香炉击中额头，翻滚了几圈才重重摔在墙边，动弹不得\n「卑鄙恶徒…」\n但手握染血香炉的恶徒没有回应他，回答他的只有风声。\n「…你要寻的人，正在庄后的荒山…自去领死吧…」\n恶徒离去，回应他只剩萧萧风声…\n以及山火初起的声音。",
        "荒山孤剑录·四": "流行璃月港的武侠小说，讲述了一个没有元素力与炼金术的世界中发生的爱恨情仇故事。本册讲述了金七十二郎初入荒山的险恶。\n待到彩虹消散，金七十二郎终于从屠毗庄启程，向荒山而去。\n世上早有传说，这荒山乃是天帝以刀剑削斫而成，因而绝峭难攀。\n也有民话，称荒山因为浸透了地母的泪水，因而苦碱遍地，寸草不生。\n荒山曾以金玉矿藏著称，但在一次地震后，矿井尽毁，工人也尽皆葬身其中。\n在那后，再也没有人试图重建嶂岩间掩藏的产业，任由恶兽与悍贼隐居岩洞内。\n诸多恶兽与悍贼中间，潜藏着金七十二郎的仇家。\n剑客肩膀倾斜，步态踯躅，先前屠毗庄主留下的剑伤仍然阻碍着他的行动。\n剑客明晓这荒山枯石之间，正有多双眼睛盯着他，嗅着他受伤野兽般的气息。\n常年的喋血生涯，早已将金七十二郎的感官磨炼得极为敏感。\n金七十二郎预感到，似无生灵的荒山布下了重重天罗地网。\n隐在暗处的贼人正等他步入某个狭窄的岩穴、挤过某条狭窄的岩缝，或途经某座崩塌的矿井时，用利刃从黑暗里将他解决。\n但现在，至少从表面上看来，陡峭嶙峋的荒山本身便足以成为金七十二郎的葬身之地了。\n只见负伤的剑客一瘸一拐，在山壁边的小路上艰难前行，时而有砾石从脚下崩落。\n与此同时，在枯死怪松盘曲的山崖上，两个身影正脾睨着渺小的行客。\n「尚在山脚下便败相已露，我看只需将他留给难行的山道…他自会失足落入深渊吧。」\n骨瘦如柴的老妪如是说道。\n斜眼望向身边，碧色的眼中含着冷酷的死气，锋利似山岩缝隙内潜藏的毒蝰。\n「不可！」\n老妪身旁，身宽体胖的老叟声震如钟，\n「此前他害屠毗庄三百六十三人之命，连看门狗都焯了汤…\n「纵使身受屠毗庄主的剑伤，身重难行，也不得大意！」\n「哼…」\n老妪转眼便消失在枯松林间，仅留下一声不悦的鼻息。\n「……」\n老翁盯住那瘸腿的剑客多停驻了半刻，才摸摸肥胖的肚皮，缓缓离去。\n一路上没有触碰侵扰一棵枯松、一根荒草。\n忽然，阴云集聚，霪雨靡靡而下。\n在漫漫的山雨中，负伤的金七十二郎以剑为杖，艰难行进，\n但失血与寒冷终于还是令他支撑不济，跌倒在砾石与荒岩之上。\n黑暗吞没一切之前，玉蓝色的裙袂在眼前飘忽…\n是似曾相识的景象。"
    },
    "菲谢尔皇女夜谭": {
        "菲谢尔皇女夜谭·第零卷": "本书系《菲谢尔皇女夜谭》系列的设定集。最初为原作紫黑木盒版之限量赠品，但由于内容丰富，印量极少，惹怒了大量跟随连载购书的铁杆书迷群体。不得已之下，八重堂将本作命名为「第零卷」单独发售。此后，原作、紫黑木盒收藏版与「第零卷」一同被核心向粉丝奉为圭臬。\n「极夜幻想组曲」\n「…梦还活着。」\n上面这句台词在每一个故事的中段都会出现，并且大部分时候都是由幽夜净土的皇后所说。这并不是绝大部分读者最为关心的系列谜团，但是我们还是需要从这里开始。\n【奥兹华尔多·赫芙那梵茵斯】\n强大的夜鸦之王。如果说菲谢尔的战斗力有十，世界之兽的平均强度在十五左右的话，奥兹华尔多的战斗力可能有十三。从它单枪匹马在第一卷覆灭了「黄昏」的战绩就能看出来其力量的强大。*不过「夜之幕帘」本身就是「黄昏色」之天敌就是了。\n而奥兹华尔多对于菲谢尔的情感，九老师本人并不认为是爱情，可能是鸟类的印随现象。\n（主编加笔：不用管作者的看法。读者们请随意描绘自己心中幽夜净土的人物关系。）\n另外，夜鸦亲王并非是一个很高贵的头衔。夜鸦一族本身以多出阴谋者和诅咒师闻名。奥兹华尔多坚持这个头衔，恐怕是因为区区「夜之王」哪里敢在「幽夜」面前以此自称呢？\n【世界之兽·最大杰作Gesamtkunstwerk】\n在某种可能性中，这一轮幽夜净土所面对的「世界之兽」。战斗力大概三十左右吧。\n在久远过去的因果之中，如果没有选择「哲人·苏鲁支」，那么歌剧作者就会赢得世界意志的胜利。在世界末日的歌剧院中，《最大杰作》一旦开始表演，位于诸多宇宙中心的世界之兽就会不可避免地被召唤。\n最后一卷中，【世界之兽·七泪圣徒】的弱小（战斗力和菲谢尔持平，也就是十）超出常理。最开始的选择似乎没有什么可以责难之处。圣徒只是在为苏鲁支垂泪。\n苏鲁支和音乐家都为了赞美断罪皇女而活。一个宣说着她心的苦难，一个却在说她旅程的宏大。皇女不会选择后者的，因为怪丢人的。\n【夏宫灵囿】\n传说中魔道的大能力者都会拥有的独立意识空间，针对此人的爱、恨、憧憬、嫉妒、追随、狂热之灵魂，都会存放于此。在其他小说和虚构故事里，这种空间会被叫做夏土（Summerland）。\n皇女的夏宫灵囿大概也是这么一个意象吧。最后没有很好的发掘这个要素，说实话很可惜。\n【疑似永劫轮回】\n故事中许多细节不免让人怀疑，幽夜净土的皇后也曾经经历过菲谢尔所经历的一切。\n菲谢尔的父皇毫无疑问并不是虚影。他威严而且强大，并且会为菲谢尔点破迷惘。可菲谢尔的母后尽管在动作行为上，能看出来拥有着丰富的个性。但是她只会说一句台词，也就是开篇所说提到的：「梦还活着。」在最后一卷中，母后开篇就已经消逝，所以这一卷当然就没有出现这前半句台词。\n但是宇宙终局之刻，宇宙万物流入了幽夜净土，她也说了一句不明所以的话——\n「在哪里去追寻意义。夜色已深…」\n「在哪里去追寻意义。夜色已深，梦还活着。」\n希望读者们，也能在每日太阳还会升起的世界里，拥有幸福。\n（问答环节辑录）\nQ：请问九老师，《神霄折戟录》中的「天帝之幺女」和菲谢尔·冯·露弗施洛斯·那菲多特有什么关系呢？\nA：在《神霄折戟录》第五卷末尾觉得这个悲剧主要是因为剧情有个男主角，而且「天帝之幺女」喜欢男主角导致的，所以想要写一个不需要男主角的断罪皇女。于是就有了《菲谢尔皇女夜谭》的企划。\n不过最后还是写了《神霄》第六卷，结局救回来了。虽然同时写两部作品导致了串味，但是我个人还是很满意的。\nQ：请问满状态的弥耳他爹（阿修罗可汗与至大魔剑）与「世界之兽·最大杰作」谁更强？\nA：我本来拒绝回答这个问题。但是主编说我不回答就把下个企划砍了。我丢了一个硬币，觉得最大杰作更强吧。\nQ：九老师你在《永别世界夫人》这卷后记里提到的脱发症状，现在好点了吗？\nA：八重堂能不能不要收录这种问题。新版加这些东西有人看吗？\n（主编批语：读者们都很关心呢。他们就是冲着这个来的。）"
    },
    "蒲公英海的狐狸": {
        "蒲公英海的狐狸·卷一": "蒲公英，蒲公英，跟风一起，到远方去吧小狐狸念念有词地说。令人难忘的蒙德童话，猎人与狐狸的故事《蒲公英海的狐狸》，总十一卷，就此开始。\n「蒲公英，蒲公英，跟风一起，到远方去吧。」\n小狐狸念念有词地说。\n然后，呼地一下，把一束蒲公英的种子都吹散了。他严肃地说，\n「这样的话，老师您的愿望就会随着风，飘到风神的身边去。」\n这时一阵风吹过，把好多好多蒲公英卷走了。\n是和我的梦一起，去了哪个好地方吗?\n是什么时候的事情了呢。\n以前啊，在村子后边，是一片小林子。里面郁郁葱葱地长着好多好多的树，树的中间是一个小湖。\n湖就像蒙德大教堂的玻璃，每天都擦得亮闪闪的。\n太阳透过树叶照进来，落在湖面上，就好像碎了的宝石藏在湖水里一样，可好看了。\n那天的天气凉飕飕的。我背着弓在林子里打猎，走到湖边，看着亮闪闪的湖水，不知怎么就想起很久以前喜欢的姑娘了。\n我已经不记得她是什么样的人了，只觉得她的眸子一定像湖水一样，亮晶晶的，就像碎了的宝石。\n当时我一定是看着闪闪发亮的湖水，看得恍神了。我漫不经心地沿着湖散步，都忘了自己是出来打猎的了。\n听见结冰的声音，我才醒过神来。一看，发现湖边有一束冰雾花，把旁边的湖水都冻住了。在边上，有一只白白的狐狸，尾巴被冻在冰里，看起来难过极了。\n「一定是喝水的时候不注意，把尾巴降到冰雾花旁的水里了吧。」\n冰雾花是一种很危险的植物。如果不注意，就会落得冻伤。如果要采摘，一定要小心才好。\n看见我过来，狐狸就害怕得拼命挣扎。但一动，冻在冰块里的尾巴又被扯着，疼得它小声地叫唤。\n「哎呀，这可不行。」\n我心想，\n「太可怜了。放着不管肯定会饿死，不如帮它解脱，带回家当今天的收获吧。」\n我心里想着，可以配上自家种的萝卜，美美地炖一锅肉吃。一想到炖肉，身体就充满了力气，心情也变得很好。\n于是，我拿出打猎用的弓，小心翼翼地凑过去。\n「狐狸乖乖，别乱动。」",
        "蒲公英海的狐狸·卷二": "「狐狸乖乖，别乱动。」遇到了猎人，被冰雾花困住的狐狸，命运究竟如何？猎人、狐狸和蒲公英的童话，第二卷，继续展开。\n「狐狸乖乖，别乱动。」\n那是我爸爸的爸爸教我的话。打狐狸的时候默念这句话，拉弓的手就不会抖。\n正要放箭的时候，狐狸抬起头，与我四目相对。它的眸子就像湖水一样，亮晶晶的，就像碎了的宝石。\n我心里就像刮起大风一样，乱糟糟的。射出去的箭歪了，打破了狐狸边上的冰。狐狸抬起尾巴，飞快地看了我一眼，转身就跑进了林子里。\n我清醒过来，马上跑起来去追，但人哪有跑得比狐狸快的呢?\n渐渐地，白狐狸就变得越来越小，变成了一个小白点。\n「喂——！别，别跑啊——」\n我喊道，气也喘不过来。\n但我这么一喊，白点就慢了些。\n「是在等我吧？」\n我寻思。\n「如果要跑，狐狸怎么会跑不过人呢。」\n狐狸是一种神奇的动物。就算是在风起地那样平平的，可以一眼望到头的地方跑，也会跑着跑着就消失了。\n就像去了其他的世界。\n想到这里，我就更加相信，\n「那只白狐狸，是在等我吧。一定是这样的。」\n相信着狐狸，追着那个发亮的小白点走了好久好久。走着走着，刮起了一阵风。\n我打了个哆嗦，再一看，\n「怪了？」\n白点居然变成了两个。\n然后，又变成了三个、四个。就好像风一吹，就会变多一样。最后，变得数也数不清。\n这时，有个白点飞进了我的眼睛，刺痛刺痛的。揉了揉眼睛，才发现周围的白点都是幽幽地飘着的蒲公英。而狐狸早已不知道去了哪。\n我自嘲了一番，回了家。\n吃的是没有肉的萝卜炖肉。我好讨厌吃没有肉的煮萝卜，让我觉得好饿。饿着饿着，就睡着了。\n醒来的时候，是因为半夜听见门外有细小的动静。",
        "蒲公英海的狐狸·卷三": "门外的动静，惊醒了狩猎无果的猎人。在门外的，究竟是谁呢？猎人与狐狸的童话仍在延续。《蒲公英海的狐狸》，第三卷。\n没追到狐狸，吃了了无滋味的炖萝卜，我饿着肚子睡着了。狐狸的事情，如果不是因为之后的故事，我也一定忘了吧。\n半夜听见门外有细小的动静，我忽地醒来了。\n「万一是有野猪来拱我家的萝卜呢？」\n我跳起来，走到门前。打开一看，站在外边的居然是一只好小好小的白狐狸，在夜里白得发亮，亮得好像透过树叶落在湖面的阳光一样，亮晶晶的。\n「是了，一定是白天那只狐狸——」\n我心想，又想到了那双像湖水中的宝石一样的眼睛，就好像从我的心里看着我一样。\n于是，我空着手，睡眼惺忪地向它走去。\n这次，它一动也不动，静静地站着，等着我过来。\n一步两步，离狐狸越近，狐狸就变得越高大。\n当我走到它面前时，狐狸居然变成了一个人。\n是个个子高高的，脖子长长的，皮肤白白的人。她的眸子就像湖水一样，亮晶晶的，就像碎了的宝石。在夜里，就像透过树叶落在湖面上的阳光一样。\n「真是个美人。对了，就像我很久以前喜欢的姑娘。虽然我已经不记得她的名字了，但那双眼睛，一定是她。」\n我心想。\n「这果然，是狐狸的戏法吧。」\n但真正奇怪的，应该是我马上就知道了「狐狸会戏法」这件事。是了，只要看着那双眼睛，就什么都会相信吧。\n戏法也好，狐狸变成人也好，和那双像湖水、像宝石的眼眸比起来，都不算什么。我们就这样静静地在夜里站着，什么也没说。\n最后，她开口说话了。说的虽然不是通用语，我却听懂了。这也是狐狸的戏法吧。\n「如果不是您出手相救，恐怕我要在那湖边丧命了。」\n她想了想，又说：\n「虽然那样也不坏，死在那样宝石般的湖畔。\n「但我们狐狸是知恩图报的，我一定要答谢您。」\n她俯下身子，对我鞠了一躬。长长的黑发从肩膀上像水一样流下来。",
        "蒲公英海的狐狸·卷四": "在蒲公英飘起的夏夜里，几日不见的久别重逢。狐狸的引领下，蒲公英的海洋展开在猎人眼前……《蒲公英海的狐狸》，第四卷\n那夜之后又了几天，狐狸再也没有来过。\n但这些天里，树林间的猎物逐渐多了起来。\n小小的团雀、长腿的鹤，急性子的野猪…\n不知是时节的原因，还是狐狸的报答。但无论如何，这些天的晚饭终于能吃上真正的炖肉了。\n可是狐狸再没有来过。\n说来奇怪，以往肚子空空的反而容易睡着。可明明已经吃得饱饱的，却总是忍不住想起那天遇到的，狐狸化成的女人。\n那双湖水般的眼睛，什么时候才能再见到呢？\n满心烦恼的半睡半醒间，门外响起细小的声音。\n期待着小小的白色身影，我跳下床，推开房门。\n没有湖色的眼睛，没有洁白蓬松的大尾巴，只有蒲公英在白色的月光下幽幽地升起来，像浮在半空的雪。\n忽然，有什么钻进了我的鼻孔。\n「啊——阿嚏！」\n顿时，毛茸茸的白色蒲公英打着旋，飞得漫天都是，成了一场风雪。\n蒲公英的风雪中间，那双宝石般的眼睛正望着我，就像望进了我的心里。\n拨散蒲公英的漩涡，我向小小的狐狸走去。\n狐狸抖抖耳朵，大大的尾巴掠过青草，一转身便消失在了树林深处。\n我赶忙跟了上去。\n树林的黑影中间，—小团柔软的白色时隐时现。\n就像月光透过树叶投下的光，或迈着优柔步伐的狡黠仙灵。\n相信着狐狸，我跟着它兜兜转转，走出黑暗的树林。\n月光下，一片望不到头的蒲公英海展开在我面前。\n正当我哑囗无言时，身后传来一阵窸窣。\n轻轻的，细细的，像女孩子的赤脚踩上松针与落叶的声音。\n狐狸来到我的身后，夜间的风带来了她的气息——湿湿凉凉的，带着蒲公英花稍显苦涩的香味。\n一双手搭在我的肩膀上，修长的手指冰冰的。\n然后，她俯在我耳边，长长的头发披洒在我肩上，又顺着流下来。\n我感受到背后她的心跳与呼吸时微微的起伏，平静而令人安心。\n「这里是只有狐狸知道如何到达的地方，是蒲公英的家乡。\n「万望请您留在这里，教我的孩子学会人类的语言…\n「届时作为报答，我会将狐狸的戏法教给您。」\n耳朵痒痒的，像有温柔湿润的夜风携着蒲公英掠过。\n奇怪，明明没有和她说过关于戏法的事情，她怎么会知道呢？\n她没有回答，而是牵起我的手，引我走向蒲公英海的深处…\n从南而来的夜风，自北而来的夜风，携着稍苦涩的香气，带着模糊的回忆吹拂着，\n她引我以狐狸的方式在飞散的白绒间温柔嬉戏，直到月亮高高地升上星空。",
        "蒲公英海的狐狸·卷五": "接受了狐狸的条件，他来到了所有消失不见的猎物最终抵达的，蒲公英飘舞的无边无际的旷野。猎人、狐狸，在蒲公英的海洋中的故事，第五卷。\n在这不知道位于何方的，四周都是望也望不到头的蒲公英海里，看着风一吹，蒲公英就轻飘飘地飞起来的样子，我才知道，\n「打猎的时候，追着追着就消失了的狐狸，原来都躲在这里啊。」\n我心想。\n「真是个漂亮的好地方。」\n但是，在教小狐狸说通用语的时候，心里总是觉得空落落的，就像有风在里面吹一样。\n和她说话的时候，看着那双像湖水里的宝石一样的眼眸，总觉得是在和再也没有机会说话的，很久以前喜欢的姑娘说话一样。\n所以，和小狐狸在一起的时候，感觉就像喜欢的人有了孩子一样。虽然相处得很愉快，但总感觉有些难过。\n但一想到——狐狸答应说，只要留在这里，教她的孩子学会说通用语，\n「届时，我就将狐狸的变化戏法给你。」\n——她庄严地承诺时的模样，我就充满了干劲。\n等学会了戏法，我就能变成鸟，在天上飞，能飞多高呢？还能变成鱼，一直游到从来没去过的马斯克礁。\n「啊啊，还能用来打猎， 」我不禁想道，「再也不用吃没有肉的萝卜炖肉了。」\n我在随着和风起伏的蒲公英海里，究竟待了多久，我也说不清楚。\n一方面也是因为小狐狸学得特别快吧！不止是说话，连算数、种萝卜的方法、怎么换窗玻璃、把小刀磨利的诀窍，我也一股脑儿地教给了他。\n我们休息时，就会闲聊。\n「你为什么要学说人的话呢？」\n他飞快地说：\n「为了变成人以后。能和人交朋友啊。」\n我接着问：\n「为什么你会想和人交朋友呢？」\n他垂下了眼眸。",
        "蒲公英海的狐狸·卷六": "「你为什么要学说人的话呢？」「为了变人以后,能和人交朋友啊。」蒲公英海中，稚嫩的声音不知传到了何方。童话故事《蒲公英海的狐狸》，第六卷。\n「你为什么要学说人的话呢？」\n有一回，我这样问小狐狸。\n他用通用语欢快地说：\n「为了变成人以后，能和人交朋友啊。」\n「为什么你会想和人交朋友呢？」\n被问到了让人难过的问题似的，他垂下了眼眸。\n「在很远很远的树林里，看见了一个男孩子。」\n是一个灰灰的、颜色像狼，眼神也像狼的男孩子。他补充说。 \n「那时候，因为刚刚学会戏法，所以特别兴奋。用两只脚在草地上跑步，感觉很有趣。但是，狐狸和人高度相差太多。狐狸和人看见的东西不一样。狐狸和人闻到的东西也不同。\n「老师，您也能明白吧？我回过神来，发现自己迷路了。」\n他想起当时的事情，沮丧地说。\n结果，他跑到了很远很远的树林里，还遇到了魔物。\n以为自己就要被打死吃掉了的时候，灰灰的、像狼一样的男孩子跑出来，打跑了魔物。然后，没说什么，消失在了树林里。\n「如果自己能变成人，然后说人说的话，那我就能去找他，跟他交朋友了吧！」\n小狐狸开心地说。\n听他这么说，我不禁问：\n「我不是你的朋友吗？ 」\n小狐狸认真地用通用语说：\n「妈妈说，您是老师。老师和学生是不同的——但这样说的话，又太对不起您了。」\n他很为难地歪着头，想着什么事情。尾巴拍打着周围的蒲公英，一副苦恼的样子。\n「有了，」\n他突然说。\n「如果我也有能教老师的事情，那我也是老师了。\n「如果您也是老师，我也是老师，我们就不是不同的了。」\n虽然他的通用语还很生疏，还是很努力地、磕磕碰碰地快速说道。\n「老师，我教您，只有我知道的魔法吧。」",
        "蒲公英海的狐狸·卷七": "「蒲公英，蒲公英，跟风一起，到远方去吧。」小狐狸念念有词地说。猎人也能学会魔法，实现自己的愿望吗？童话故事《蒲公英海的狐狸》，第七卷。\n「老师，我教您，只有我知道的魔法吧。」\n虽然他的通用语还很生疏，但为了和我成为朋友，还是很努力地、磕磕碰碰地说。\n他摘下一束小小的蒲公英。\n「蒲公英，蒲公英，跟风一起，到远方去吧。」\n小狐狸念念有词地说。\n然后，呼地一下，把一束蒲公英的种子都吹散了。他严肃地说，\n「这样的话，老师您的愿望就会随着风，飘到风神的身边去。」\n这时一阵风吹过，把好多好多蒲公英卷走了。\n「您瞧，风神听到了我的愿望。」\n他高兴地说。\n「你许了什么愿望啊？ 」\n「当然是成为朋友啊，和老师。」\n小狐狸突然低下了头。\n「您辛苦了。我们狐狸的口器和人类不一样，教导他通用语很费劲吧?」\n狐狸不知何时来到了我们身旁。她的眼睛就像湖水一样，深不见底。在这样的目光下，小狐狸悄悄地躲进了蒲公英丛中。\n「等他学会了人类的话语——」\n我心想。\n「等他学会了人类的话语——」\n她静静地说。",
        "蒲公英海的狐狸·卷八": "「等他学会了人类的话语——」狐狸的声音被夜风轻轻卷走，携着蒲公英越飘越远了……毕竟狐狸是不同于人的走兽，其悲喜与人类也不尽相通……童话故事《蒲公英海的狐狸》，第八卷\n「等他学会了人类的话语——」\n她静静地说。\n我望着她的脸庞，出了神。\n她后来又说了什么，我没有听清楚。顽皮的夜风携着蒲公英，掩盖了她轻轻的话语。\n又或许那是她原本的语言，是风与蒲公英的语言？\n然后她看着我木讷的样子，笑了起来。\n她笑起来很漂亮。弯弯的眸子闪着碎光，就像泛着涟漪的湖水中两轮月亮。\n「那么，您想学狐狸的戏法，是为了什么呢？」\n「我想学狐狸的变化戏法，那样能像鸟儿一样飞上好高的天空，能一直飞到之前望也望不到的远处了…」\n我这样回答道。\n「啊啊，在打猎的时候，也不必俯伏在灌木当中，而是可以像猎鹰一样自由地飞上高天了。」\n然后，我不禁这样想着。\n一这样想着，手中的蒲公英仿佛听到我的愿望一样，向着月亮飘散而去。\n「是吗…」\n她微微垂下头，黑色瀑布般的长发从白白的脖颈上流泻下来。苍白的月光投射在发丝上，又顺着发丝在洁白的皮肤上漫开，亮闪闪的，仿佛能映出夜空中云的影子。\n我目不转睛地看着她，过了一会又红着脸稍稍移开目光。\n毕竟，狐狸是自由的走兽，不会像人类那样出于羞耻心掩饰自己的美丽。\n虽然已不是第一次目睹，第一次触碰，但每次月光投在她的长发上，我总是忍不住脸红，禁不住移开眼睛。\n她侧过脸去思索了一会，轻轻叹了囗气。似乎不太开心的样子。\n我们坐在蒲公英的海洋里，什么也没说。就这样过了好长时间，久到让我以为她在生我的气。\n「我们狐狸是知恩图报的。我会教给你我们的变化戏法，帮您实现愿望。」\n狐狸转过脸来，如是说道。\n湖色的眼睛在月光下闪烁着，令人安心。\n太好了，她没有对我生气。\n出于说不清楚的原因，我稍稍松了囗气。",
        "蒲公英海的狐狸·卷九": "等到我教无可教的时候，还能够再次看见这片蒲公英海吗…？在蒲公英的海洋中，猎人开始思索离别。《蒲公英海的狐狸》，第九卷\n狐狸是聪明的走兽，聪明而狡黠。\n小狐狸学得很快，有时候甚至能问出难倒我的问题。\n毕竟人类的语言复杂精致，不像走兽的语言那样纯真。\n有时，语言就像被猫咪抓乱的线团，挂在这里，挂在那里，缠住学生的口舌，时而把老师也绊倒在里面。 \n但狐狸是聪明的走兽，很快便学会了人类语言中许许多多指代风的词汇，很快便能用粗浅的语言来形容蒲公英飘散的模样、月光遍洒的池塘。\n每当小狐狸发现一个新的词汇，每当他试图用新学的语言探索熟悉的世界，兴奋地为风、蒲公英与大地赋予初生的含义时，她就在旁边，微笑着，看着我们。\n小狐狸学得很快，我却并没有感到多少欣慰。\n等我教无可教的时候，她还会把我留在这片蒲公英的海中吗?\n等到那时候，我还会在这样的月光下，与这双柔和的眸子对望吗?\n她还会狡黠地笑着引我去蒲公英海深处，同我一起嬉戏，一起呼吸北风与南风吹来的，略带苦涩的香气吗? \n这样想着，我迷失在忧郁的回忆中。\n那个已经记不清的晚上，我与心仪的姑娘临别时，挂在夜空的也是这样的月亮。\n「这段时间辛苦您了。」\n不知什么时候，狐狸来到我的面前。她鞠了一躬，黑色的长发顺着肩膀垂下来，闪闪的月光从上面流泻而下，像水一样柔顺。\n「等他学会了人类的语言，或许会交上更多新朋友吧… \n「这段时间真的很感谢您，自从开始学习人类的语言，他比以往开朗了许多。」 \n她望着我，深不见底的眼中是宝石般的碎光。\n「不过，等到您把人类的语言全部教给我们之后，又要去哪里呢?」 \n被她闪烁着湖光的眼睛迷住，我一时忘记了回答。\n这也是狐狸的戏法吗？\n狐狸看着我木讷的模样，笑着叹了口气。 \n然后，她反过身向月亮的方向走去，引我走向月光照亮的蒲公英海中心。\n小狐狸见状，晃晃尾巴，转身钻进了夜色的蒲公英丛里。",
        "蒲公英海的狐狸·卷十": "令人感慨的别离终于到来，小狐狸向他的母亲、老师和蒲公英海挥手告别。是兑现承诺的时候了。童话故事《蒲公英海的狐狸》，第十卷。\n小狐狸不断地回头向我们挥手，一边走向远处。他的身影越来越小，变成了一个小小的白点，混在蒲公英海中，慢慢地不见了。\n在他消失后，狐狸转向我，向我走来。\n一步两步，离我越近，狐狸就变得越高大。\n当她走到我面前时，狐狸居然变成了一个人。\n是个个子高高的，脖子长长的，皮肤白白的人。她的眸子就像湖水一样，亮晶晶的，就像碎了的宝石。在夜里，就像透过树叶落在湖面上的阳光一样。\n「真是个美人。对了，就像我很久以前喜欢的姑娘。虽然我已经不记得她的名字了，但那双眼睛，一定是她。」\n我心想。\n戏法也好，狐狸变成人也好，和那双像湖水、像宝石的眼眸比起来，都不算什么。我们就这样静静地在无边无际的蒲公英海中站着，什么也没说。\n最后，我按捺不住，开口说：\n「这就是你要教给我的，狐狸的变化戏法吗?」\n「是的。这么长时间来，十分感谢。」\n她俯下身子，对我鞠了一躬。长长的黑发从肩膀上像水一样流下来。\n虽然和小狐狸道别让我的心里空落落的，但一想到能学会变化的戏法，又兴奋了起来。\n等学会了戏法，我就能变成鸟，在天上飞，能飞多高呢？还能变成鱼，一直游到从来没去过的马斯克礁。\n「啊啊，还能用来打猎，」我不禁想道，「再也不用吃没有肉的萝卜炖肉了。」\n「那么，请您就这样站定不动。」\n她绕着我走了一圈又一圈。每走一圈，她的身形就变得更加高大。\n不，不止是她，身旁的蒲公英也变得更高了。一开始只到我的脚边的蒲公英，变得越来越大，很快没过了我的腰，最后变得像参天大树一样。\n当我感到不对劲时，才发现，她已经变成了一个巨人。",
        "蒲公英海的狐狸·卷十一": "蒲公英，蒲公英，跟风一起，到远方去吧——狐狸念念有词地说。令人难忘的蒙德童话，猎人与狐狸的故事，《蒲公英海的狐狸》，完结篇。\n当我感到不对劲时，才发现，我已经变成了一枚蒲公英。\n当然了，就算我想抗议，蒲公英是没有舌头，也没有嘴的，我什么话也说不出。只能眼睁睁地看着像巨人一样的她，把我那束蒲公英，用食指和拇指，轻轻地摘下。\n「蒲公英，蒲公英，跟风一起，到远方去吧——」\n狐狸念念有词地说。\n然后，呼地一下，把一束蒲公英的种子都吹散了。我也被卷在暴风中，远远地飞走了。\n在旋转中，我感到头昏脑胀。那双像湖水中的宝石般闪亮的眼眸，也和我的意识，和我听见她许下的愿望一样，离我越来越远。\n「——让我们狐狸都变成人吧,风神啊。这样，我们就再也不用害怕人的弓箭和猎刀了。」\n......\n当我醒过来的时候，我发现自己在村子后边的林子里。\n林子里郁郁葱葱地长着好多好多的树，树的中间是一个小湖。\n湖就像蒙德大教堂的玻璃，每天都擦得亮闪闪的。\n太阳透过树叶照进来，落在湖面上，就好像碎了的宝石藏在湖水里一样，可好看了。\n那天的天气凉飕飕的。我背着弓在林子里打猎，走到湖边，看着亮闪闪的湖水，不知怎么就想起很久以前喜欢的姑娘了。\n我已经不记得她是什么样的人了，只觉得她的眸子一定像湖水一样，亮晶晶的，就像碎了的宝石。\n是啊。当时我一定是看着闪闪发亮的湖水，恍了神，不知不觉睡着了。"
    },
    "遐叶论经": {
        "第一卷": "古须弥学者撰写的行传，记述了草王于灾厄之年的行迹\n…我不敢妄自提及她的真名，更不敢恣擅僭逾、凭凡臆揣断她的神姿。我，索妮莎·寇舍弥，智识浅薄的仆役，不过是将自己从昔日追随她的贤人们那里听到的故事如实记录下来，并非从别处听闻。这些话语就像是我自身的存在一般，真实无谬。\n月影破碎之时，兽群自渊底涌现，噬啮万千生灵。那些受造于她的，无一能逃过命定的劫灭，那些由她所赐的净善、安宁与智识，在纯粹的恶意面前尽数倾殒。狞笑的残月下，枯败的黑潮涌过沙漠与山谷，将那曾被蔷薇萦绕的清泉化作潦污。它的垢秽玷污了大地，凡人因绝望而颤栗。贤者将它唤作黑潮，因它是泛滥的洪水，将原野、村庄与城市吞没。\n她亲眼见证这一切，因生灵的哀痛与离苦，她含悲垂泪。她的泪水落在地上，祛灭了燃灼的邪火，原本荒秽的焦土，也因此生出饱沁甘露的花朵。然而灾厄的根源依然蛰伏在焦土之下，死亡的阴影依然遮蔽着原本皎澈的月光。于是她发下宏愿，决心拯救地上的生灵，与那些追随她的灵使一并，踏上了最后的远征。",
        "第二卷": "古须弥学者撰写的行传，记述了草王于灾厄之年的行迹\n她沿着斑驳的光影，走入早已破碎的林间。每迈出一步，便有千朵月莲在她身后静绽。所有的劫难，焚火、死亡与毁灭，都在她的妙慧前退却。馚馥的繁花在死境中再度盛开，时至今日依然丰茂，数目就如同阿陀河中的砂砾那样多。飓风也因她的歌声而止歇，化作轻柔的吐息，吹动她衣襟上有大妙的宝铃，发出上好和雅之音。诸灵使、精灵、人子及非人之物，都欢喜安乐，敬颂她的名，因她确是至叡的，又确是至慈的。\n深林中，她撷草为器，采花为冕，吹响无瑕的歌梨尼，顷刻间，万千魔军便化作尘埃，消散殆尽，再无他处可寻。她轻轻拂去林中生灵的泪水，抚慰它们的伤痛，正如她昔日将生之风吹遍芜废的砂海，仿佛亘古之时临在永恒绿洲的使女。\n只是这片大地依然破碎，恶鬼与邪魔已经吞下了它的心，将那里变作它们的居所，日月火光照临不到的幽冥之穴。它们以尘土为珍宝，以污泥为佳肴，如同鸟儿一样披着羽毛，却又无力在高天翥翱。她下定决心，要到那里去，到那黑暗的洞穴去，进入无人能够离开的邪所，走上这不再归还的道路，走上这至慈至净的旅途。\n她独自一人步入已成空洞的凡世之心，轻触它永恒的面容。于是，她便化作了不朽的伽乌迦那，也化作了尘世本身。每一缕灵知、每一株芳草，都是她永不毁朽的意志。又有炽盛的花海槃萦在她身边，色若翠玉，香若蔷露，濡若天衣，百鸟围绕她歌唱，赞颂她终将重获的新生，正如凡人抛舍破旧的衣裳、换上崭新的礼装，抛舍原本的桎梏，登临永世的殿堂。",
        "第三卷": "古须弥学者撰写的行传，记述了草王于灾厄之年的行迹\n许多人甚至不曾听到过她的声音，即便是听到，他们也不知道那正是她。因为逖听远闻而善于传述的人是少见的，洞悉真谛而善于教导的人是少见的。她的意志遍及一切，正如智识一般不可毁灭。那些不可毁灭之物，任何人都无法将其毁灭，因为这世上从未有过存在的不在，也未曾有过不在的存在。\n须知，森林曾在漆黑的兽潮前倾覆，落在静水上的月光如同它所映照的梦一般支离破碎，那无尽的迷宫也在焚火中轰然倒塌。万兽的君王发出垂死的怒吼，为守护她所交付的一切而陨落。但回忆本身不曾破碎、不曾倒塌，也不曾陨落，正如她所遗落的智慧一般，不生、不死、永恒、古老。\n依着她的指引，梦国的王女轻轻折下洁白的枝条，从枯萎的落叶中重新筑起苍翠的猎场，而那些发下宏愿的、属于森林的孩子们，最终也能够再度迎来安眠。无论经过多少苦厄，猎手总能找到归途——那便是她赋予孩子们、赋予那些曾一度是孩子的大人们的许诺，最初与最终的许诺。或许散落在世间的月尘终会如朝露般消逝，但那些留存在记忆中的东西，所有的美梦与思念，却如同珍珠一般，纵然被风沙千般劘砺，终究也不会改变它洁净的本色。"
    },
    "野猪公主": {
        "野猪公主·卷一": "很久，很久以前的森林王国，发生着怎样的传奇故事？《野猪公主》，第一卷，为您揭示一个关于友谊，爱与生死的童话。\n1\n久远的传说中，大地上的草木走兽都拥有自己的王国。\n在那时，如今蒙德城的所在还只是一片小森林，是野猪嬉戏的天地。\n野猪的王国就坐落在这片森林里，王国在野猪国王的统治下富足快乐。\n国王有一个可爱的小公主，她有着全森林最漂亮的鼻子、最洁白的獠牙，和最顺滑的鬃毛。\n公主美丽善良，每天都会把最甜最多汁的果实分发给臣民。\n无论是酸甜的树莓，脆甜的苹果还是鲜美的树蘑，公主都最先给同伴分享。\n王国里的每一头野猪都深爱着他们的国王和公主，每天他们都要这样赞叹：\n「哼~哼~祝福我们的国王，只要有他，我们就有好果汁吃~」\n「哼~哼~感谢温柔的风神，让国王拥有这样乖巧懂事的公主~」\n【这一页边上写着一行小字：「巴巴，窝每天晚上乖乖不吃糖，天天祈导的话，也会变成耶猪吗？我想变成耶猪，因为好吃。」】",
        "野猪公主·卷二": "了无生命的冰原，温柔的风神也不曾光临的土地，竟然也有孤独的住民？《野猪公主》，第二卷，故事在冰川继续。\n2\n而在野猪森林的北方，有一片寒冷的冰原。\n在那时，贪玩的巴巴托斯还没有到达那片土地，所以那里到处都是白雪与寒冰。\n每一个踏上那土地的生灵，都直冻得跺脚：\n「哎呀呀，太冷啦，太冷啦，我的爪子都要冻裂啦!」\n就连最勇敢，最强壮的野猪国王，走进了冰原也冻得不行：\n「哼哟哟~哼哟哟~真冷呀，我的蹄子都冻成紫色的啦!」\n但那里只有一匹小狼，是唯一的居民。\n【这一页最下面，有一行稚拙的笔记：「巴巴，为什么小狼的爪子没有被冻列?」】",
        "野猪公主·卷三": "「你从此以后将了无希望！」面对寒冰的诅咒，小狼将遭遇何种命运？《野猪公主》，第三卷。\n3\n小狼从前也是一个无忧无虑的孩子，生着明亮的蓝色眼睛，全身灰色皮毛光洁漂亮；\n发起威来，就跟蒙德大教堂的狼头浮雕没什么两样!\n可是有一天，它在森林里打猎的时候，遇见了邪恶的松鼠魔巫乌巴瓜！\n在古老的大地上，再没有什么魔神或恶龙比乌巴瓜更邪恶了，他嫉恨一切美好的事物，立志要把大地上的一切美好变成丑陋，光明转为黑暗。\n他看见快乐无虑的小狼，心中火气升腾，暗暗说道：\n「吱呀呀~吱呀呀~我好气啊！看我把最寒的冰刺入他的心脏，让他从此再也无法感受希望的光芒！」\n于是，乌巴瓜施起法术，就要诅咒那小狼。\n可是小狼冒冒失失，也没有事先解释，便一口把乌巴瓜吃进了嘴里。\n乌巴瓜又气又急，在小狼的嘴里大骂大叫，把自娘胎出来最难听的话都骂了个遍，小狼感到口中聒噪，这才发现自己犯了错误。\n「哎呦，对不起，松鼠先生，我以为你是能吃的那种松鼠呢！」\n小狼心里想这么说，可喉咙一紧又一松，只听咕嘟一声，便把乌巴瓜咽下了肚子。\n【这里贴着张纸条，字迹成熟稳重：「所以，莉莉，在外面玩的时候不要乱吃东西。」】",
        "野猪公主·卷四": "幼狼在冰冷的孤独中成长，冰原孤狼的身世秘密就此完全揭开。《野猪公主》，第四卷。\n4\n就这样，也不知道小狼胃里发生了怎样的化学反应，乌巴瓜的法术竟然起了效果!\n松鼠的诅咒中，极冷的冰凌刺入小狼的心脏，将它冻结起来。小狼从此变得冷漠刻薄，别的动物关心他，他一定要报以恶言，或者做出令他们伤心的事情。他就这样渐渐被所有动物讨厌了。\n从此以后，森林里的每一匹狼一提到他，都会说:\n「汪~汪~真是头自私的狼，这个孩子真是讨厌。」\n「汪~汪~是啊，是啊，真是一头无情的狼，谁也不要和他来往。」\n于是，小狼一个接一个失去了所有的朋友，孤独的他不再受森林欢迎，只好去向北方。\n北方暴雪肆虐的冰原，一般的生灵难以接近。可小狼的心已经被冻结，也就不再害怕寒冬了。\n于是，他从此就在这里安家，成了冰原上唯一的孤狼。\n【这一页折角处有一行小女孩的字迹：「巴巴，可是乌巴瓜去哪里了？」】",
        "野猪公主·卷五": "「没有谁应该遭遇这样的命运。」善良的野猪公主留下了悲悯的眼泪——在齐心协力的伙伴面前，寒冰终将被决心融解。《野猪公主》，第五卷。\n5\n一天，野猪公主听说了小狼的故事，她为小狼的不幸感到伤心不已。\n于是公主问遍臣民，究竟怎样才能从小狼的心中除去冰凌，让他变回原来的那个好孩子呢？\n问来问去，只有智慧的狐狸和长寿的乌龟知道答案——\n「叮叮叮~只有真心与火焰才能融化恶毒的冰晶~叮叮叮~」狐狸说道。\n「友情，需要牺牲。只有牺牲，才能成就友情。抱歉，我不会叫。」可靠的乌龟老爷爷说道。\n聪明的野猪公主立刻明白了其中的道理，于是她擦干眼泪，向两位智者行了一礼：\n「哼~哼~谢谢你们，我想请你们同我一起去小狼那里，做我们友情的第一批见证人。」\n狐狸与乌龟听到公主的屈尊请求，心中满是欣喜，于是与公主一同踏上了前往北方的道路。\n【这一页最下面贴着一张便条，似乎是小读者的父亲手书：「乌龟不会叫，就是不会叫。因为乌龟老爷爷很有礼貌，所以要特别说明。」】",
        "野猪公主·卷六": "踏上冰封的荒野，爬上严寒的雪山，公主与两位智者遇到了神秘的住民…《野猪公主》，第六卷，雪山上的冒险徐徐展开。扉页上，某人以稚嫩的笔迹写着：「爸爸回家后，也一定要给我讲雪山上的故事！」\n6\n于是，公主与两位智者踏上了极北寒冷的雪域。\n这里到处都是寒冰和白雪，即使最勇敢、最强壮的走兽,或者掘地本领最强的鼬鼠，也找不到哪怕一片温暖的草丛、一颗多汁的果子。\n公主被雪原冻得瑟瑟发抖，但她没有退缩，而是头也不回地往寒风深处走去。\n智慧的狐狸与可靠的乌龟受不住刺骨的寒风和冰雪，纷纷劝说公主:\n「叮叮叮~在如此寒冷危险的地方冒险，国王陛下知道了会担心的，我们还是回去吧~叮叮叮~」\n「是啊是啊，这风雪只怕会越来越大，越来越冷...我们不如稍歇一阵， 等风止天晴再继续前进吧?抱歉，我不会叫。」\n但坚强的公主并没有听从两位智者的建议，而是决意继续深入极北的严寒之中。\n毕竟在这个世界上，有什么能比拯救失落的亲友，挽回失去的情谊更高尚呢?\n就这样，他们走呀走呀，直到爪子和蹄子都被冻紫了，直到呼出的气都被冻成了风雪。\n在座冰封的高山上，纵冰凌而下哗哗奔流的冰河边， 公主遇到了寒风中飘摇的精灵。\n冰封的雪山上居住着古老智慧的精灵，她们没有形体，却拥有强大的魔力。\n「哼~哼~您是这里的主人吗?请问，您可以引领我们穿越风雪吗? 」\n公主礼貌地问道，冻得麻木的蹄子在雪地上挪来挪去。\n智慧的狐狸与可靠的乌龟爷爷也期待地望着冰风的精灵，冻得麻木的爪子在雪地中来回挪动。\n「呼一呼一」\n精灵轻飘飘地说道，\n「可以哦，但是一呼一呼一\n「作为回报，我会吸取你们的体力，你们在寒风中前进，会变得越来越饿，越来越累，越来越冷，但不会有性命之忧...大概吧一呼一呼一」\n「哼~哼~毕竟是冰风的精灵嘛，」\n公主这样想道，\n「而且全王国最有智慧、最关心我的亲人正陪在我身边，他们一定有办法的!」\n公主毫不犹豫地应允了精灵的请求，智慧的狐狸与可靠的乌龟爷爷甚至没来得及提出自己的谏言。\n「哼~哼~交易很公平!就请您带我们去找小狼吧!」\n于是，精灵化作严寒的冰流，引导着坚定的公主翻越高高的雪山.....",
        "野猪公主·卷七": "冰封原野中的一切牺牲终于没有白费，友谊、爱与生死的完美终曲！催人泪下的童话名作，《野猪公主》，大结局！\n7\n经过重重风暴与严寒，公主终于见到了小狼。\n如今的小狼浑身覆盖着冰霜，幽蓝的眼睛也不再有光芒，甚至忘记了怎么汪汪叫。\n「嗷~嗷~大姐姐你来的正好，我正愁午饭没着落呢。」\n听到这话，善良的野猪公主不禁流下泪来，眼泪仿佛融化了小狼心尖的一点点冰雪。\n「嗷呜~你哭什么？」\n「哼呜~哼呜~你在这里午餐都没有着落，在我的王国里，我从没见过这么悲惨的情况。\n「所以，我要牺牲我的所有，填饱你的肚子，好吗？」\n小狼闻听此言，目瞪口呆：\n「嗷~嗷~你疯了吗！还从没有人在我面前说出这样的话！」\n但小狼从公主的眼中看到了决心的光芒，他心中的冰晶又碎裂了一片。\n「没有哦，所以——\n「我要牺牲王国最有智慧、最关心我的两位亲人，填饱你的肚子，为了我们的友谊！」\n狐狸闻言不对，拔腿要跑，但却被小狼和公主扑倒在地，乌龟爷爷吓得缩进了壳里。\n小狼与公主美美地在冰天雪地吃了一顿野味大餐，然后又找了处山洞，他们摘了好多好多蘑菇，最后用苔藓生起火来，又喝了一锅乌龟汤。\n就这样，小狼第一次了解了分享与友情的乐趣，心中的冰晶渐渐融化，化作欣喜的泪水流了出来。\n公主牵起小狼的爪子，一起回到了家乡。\n【最后一页夹着一张卡片，字迹娟秀细腻：「老公，我觉得这本童话书还是捐给图书馆比较好。」】"
    },
    "阿赫玛尔的故事": {
        "第一卷": "有关某位不知名远古神王的故事，由飘忽的镇灵讲述，真实性不可查考。\n据沙漠的住民所言，大地四方曾由一位被称为「阿赫玛尔」的君王所统治。他是武士、园艺师与智者的王，也制御着沙漠中呼啸的风、被月光镀成亮银的沙丘，以及在夜梦与鸮鸣中藏身的一千零一种镇灵。\n人们说，阿赫玛尔是天空遗落的子嗣。因此即便贵为大地四方之王，深受三大部族无数子民信仰，又被难以捉摸的镇灵崇拜，每当仰视天穹时，回想起天上的九重又九重的乐园、回想起千百年前无情的惩治，阿赫玛尔仍不免垂下高贵的头颅，发出无解的叹息。\n每到此时，即使夜莺的鸣泣与玫瑰的芬芳，也无法将王从悲伤中唤醒。\n沙漠的住民知道，念旧的呓语往往预言着灾祸时代的来临。但在那个智慧之人尽享安乐的世界，在那个勇壮的少年与少女同猛狮和玫瑰谈情的年代，从未有人预知灾祸的接近。\n今人又怎能责怪古代的人与镇灵呢？即使智慧如众贤之至贤赫尔曼努比斯者，又怎能预料曾经力能搏龙的勇士部族，千年后会堕落成为食尸的恶徒，其被亵渎的荣耀与骨殖终被镀金的沙丘永远掩埋？他又怎能预料贤者辈出的智者部族，如今却典籍全失，成为了流浪沙丘的歌者，只顾以唯有镇灵能理解的长歌哀悼我们的荒唐帝王？\n正如贤者所言：席卷一切的祸患，往往起于一个念头，出于君王不加掩饰的忧郁与狂想。\n于是，阿赫玛尔身边的三佞臣（愿七重又七重咒诅降诸他们的身！）为王献上计策：\n「吾王陛下，世界之主，大地四方之王，凡人与镇灵的制御者，」\n羊之王，众相之相，如是谄媚道，\n「乞谅僭越，但陛下应知，溺于旧梦、醉于哀想终究并非长久之计。大地之上的权力与智识无边无际，足使陛下建立起超越九重天国的宫阙，为子民迎来无忧的未来。」\n「不可。」阿赫玛尔蹙眉以应，羊之王不再进言。\n「吾王陛下，天空之子，众魔神的征服者，众贤者的首领，」\n鹮之王，众书记之书记，如是劝诫道，\n「千百年前的天罚令智慧与历史就此散落。为了更好的未来，君王应当掌握过去，当前的绿洲王土尽藏『今日』之智慧，但若想要将『过去』夺回手中，当尽快行动才行。」\n「不可。」阿赫玛尔以手杖顿地，鹮之王不再进言。\n「吾王陛下，沙丘与绿洲之主，生者与亡者的引路人，诸元素的操使者，」\n鳄之王，众统帅之统帅，如是直言道：\n「若要唤回逝去的生命，迎回失去的机会与梦想，这是最后的良机。愈多权力，愈多空虚；多有智慧，则多有忧伤。相比妄想的虚空，只有再度复活、永生不死的生命，才能弥补无底的悔恨。」\n阿赫玛尔沉默了。\n「可矣。」\n专断的王听信了三佞臣的谗言。阿赫玛尔以百年再百年的时光，为自己的王国建立了巨大的迷宫，又将自己困于迷宫深处寻求深黑的禁忌知识，以求弃绝凡躯的妙药。\n后来发生的事情，是不应回首的知识，当被理性的历史所永远遗忘。\n根据沙漠住民的传说所言，一夜之间，智慧与权威的国度被报应的狂沙埋葬。\n他们说，阿赫玛尔最终将他自己的智慧抽离了骨血，投入了无穷无尽、永远向着深处曲折蛇行的回廊、阶梯、门洞与雕梁。\n他们说，阿赫玛尔的肉体在王座上渐渐腐朽，为巨虫所噬，而他的魂灵则同王都千百万尖叫的魂灵融成一体，永远在呼啸的末日中徘徊迷途，沿着蛇行的黑暗盘廊，向无底的深渊横冲直撞而去…\n就这样，千百万人的智慧相聚为同一个智慧，孤零的智慧终究化作疯狂。\n就这样，阿赫玛尔一手建立的王都，被他自己一手毁灭。\n他们说，那一夜来临时，沙漠震动复震动，阿赫玛尔宫城的七重宝石巨墙纷纷垮塌；一千零一座圆柱在狂风中瑟瑟发抖，其上高踞的公牛与狮鹫一度傲视无生命的沙丘，此刻也不情愿地倒伏进入镀金的怀抱。无数住民，无论贤者还是愚者、不论是英雄还是懦夫，皆在那一夜消失于漫卷的沙暴中。\n幸存而逃离者皆陷入了永久的沉默。人们说，为了惩罚他们受惠于禁忌知识的罪恶，这些人都成为了盲人与哑巴。\n贤者们说，妄图将知识霸占于己终是蒙昧的愚行，而蒙昧的惩罚自是蒙昧本身。\n而作为失去历史的蒙昧者的后代，「镀金旅团」则说：\n我们已自那迷失之地回还，\n我们已改变了年岁的天空，\n我们将不再因恐惧而折腰，\n也不去倾听那神灵的话语。\n横渡一片众砾如铁的沙海，\n我们将振帆去往它的终极。"
    },
    "雷穆利亚衰亡史": {
        "雷穆利亚衰亡史·卷一": "据说是在枫丹建城初年，由著名学者普特尼所撰写的关于古代雷穆利亚文明的历史巨著。\n大海孕育了一切，也吞没万物。\n传说在最初的世代，初民们的道德足以自持，无需仰赖律法与威权的统治。天城的使者行走在大地之上。经由他们的指引，人们在自太古以来便一直延续的安宁中平静地度日，安享繁荣与丰饶。天启的统治不知延续了多少个世代，直到人们厌倦了难以捉摸的永恒。后代之人不再虔信神谕，反而希冀神明并未许诺之事，试图挣脱命运的枷锁。于是高天为之震怒，他命大海掀起巨浪，将定居者的城邦碾碎。随后大雨连降百日，潮水吞没了一切罪恶与妄想，初民的时代就此终结。待到潮水退去，大地再次显露之时，高海之上已不再有任何城市与文明。余生或新生的人们栖息于山林与河畔之间，重归蒙昧和野蛮。如同地上与水下的一切生灵般，这时的人类任由自然法则的鞭笞与驱使，在无始无终的时间中浑噩度日。\n此后又不知过了多久，在遥远的南方，居尔的王座兴起又倾覆，东方的贵种们也一度抵达高海的边域，而我们的先民却依旧沉沦在无知与迷信当中。\n直到伟大的雷穆斯王乘着金色的法图纳号降临在梅洛皮斯，才再一次将文明与秩序带到枫丹的土地之上。他教给人们耕作的技艺，使土地得以出产，以巨石筑起神庙与城市，使人民得以栖居。而最为重要的，他教授给人们音乐与艺术，使人类得以与其它的生灵区隔开来，从而自视为万物的主人。后来，雷穆斯王与他不朽的舰队征服了高海上的全部岛屿，就连海渊之下的巨龙也向他臣服。自初民的时代终结以来，从未有这样美好的日子，永恒的繁荣似乎即将达成。\n正当神王与他的子民们沉湎于无虑的美梦之中，畅享着永恒进步的未来之时，神王的先知们却做出了不谐的预言，「最兴盛的帝国也会迎来最彻底的毁灭，这便是法图纳。」\n于是神王从七天的轮转与海陆的流风当中领悟了原初的规划，据此谱写出谐荣的乐章。他相信，只要地上的城邦能与这至善的乐章协同共奏，就能逃脱命运的审判，直达至福的永恒乐土。然而古代的作家们都说，盛衰更替，无物恒常。",
        "雷穆利亚衰亡史·卷二": "据说是在枫丹建城初年，由著名学者普特尼所撰写的关于古代雷穆利亚文明的历史巨著。\n愿伟大与光荣归于雷穆利亚，以及它不朽的统治者，广天之下诸臣民的王，普世的调律师雷穆斯。如今，就连最为见多识广的博学家也无法想象永恒之城曾经的壮丽与光辉。\n当航船沿着御道穿越擎海之柱，驶入御船法图纳号停泊的巨港，首先映入眼帘的便是一座参天的高塔。雷穆利亚的高塔并非为了聆听高天的谕示而建，而是为了给高海上诸岛之间往来的航船提供指引。据说，高塔建立在现实与梦境的交汇之处。即便水手们因海妖的诱惑而陷入沉眠之中，也能循着钟声穿破迷雾，找到通往雷穆利亚的航线。\n沿着御道继续前行便是马其莫斯，这里是雷穆利亚英勇的战士们生活的城区。宏大的神庙与竞技场皆以巨石雕砌而成，用来纪念城市的荣光与胜利。高耸而坚固的巨墙上装饰着琉璃与黄金，青铜与大理石的雕像摆的到处都是，黄金、香料与各地的特产在市场里堆积如山。\n穿过马其莫斯便来到了雷穆利亚的中心城区卡皮托利姆。卡皮托利姆香气四溢，到处是悦耳的歌声。这里是艺术家们的乐园，只有最卓越的智者和乐师才被允许生活在这里，但即便在这些人当中也只有极少数能够获得为神王服务的机会。这里的剧场与宫殿以最为和谐的形式建构而成，梁柱与穹顶上有着最华丽而复杂的雕刻，而在所有这些建筑中心的则是山岳一般高大的铜柱构筑起的金色皇宫，伟大的雷穆斯王便安坐在宫殿的中央，聆听着从帝国的各个角落传来的每一段乐章，每一个音符。倘若帝国的某处发出不谐的声音，神王便会立刻拨动琴弦予以校正，以使整个帝国构成的乐章得臻完美。为了使高海之上的众民不至偏离普世的乐章，破坏谐荣的共奏，雷穆斯王从人类中擢升了四位大能之人。他将自己的力量与威权分与他们，命他们成为自己的共治者，诸城邦的调律师，以消除所有不谐的声音。\n为了使谐荣的旋律能够响彻四海，雷穆斯王又建起绵延的御道，将音符转化为御道上流淌的一道道波纹，从卡皮托利姆传递到高海之上的每一个角落。\n然而，既定的命运是连诸神都不能改变的，试图逃脱命运的审判已是重罪。而在神王犯下的诸多罪孽当中，最为首要的则是试图使人类僭取只应属于神明的权柄。人类因力量与威权而堕落，继而带来暴行与叛乱。\n命运的狡计便是，它总是藉由反抗它的手来达成它的计划。当命定之日到来之时，伟大的不朽之城，雷穆利亚的衰亡已成定局。如今神王的乐声只限于卡皮托利姆一隅，威权的统治结束了。正如古代作家们所说的那样，盛衰更替，无物恒常。",
        "雷穆利亚衰亡史·卷三": "据说是在枫丹建城初年，由著名学者普特尼所撰写的关于古代雷穆利亚文明的历史巨著。\n人们曾天真地相信，不朽的雷穆斯王与永恒之城的统治，将如同构筑起环形祭场的巨石一般，超越时间与命运的桎梏，延续千年又千年。\n直到大地在一夕之间崩解碎裂，高耸的塔楼被连根掀起，连同宏大的柱厅一起为滔天的巨浪所吞没；直到御道崩塌、神庙倾颓永恒之城及其住民，战士、智者与显贵们都和曾如烈日般耀眼的金宫一同坠入永无光明的渊底。\n于是人们才意识到他们眼中的永恒是何等愚狂的妄念。\n愿荣耀归于我们高贵的领航人，河流与大海的君主，诸水域的女王，愿她保护法律，统治长久。愿平安归于枫丹全域，以及广天之下的万民。当王城倾覆、威权陨落，高海之上的众民将要再次陷入野蛮与毁灭之中时，是我们高贵的女王弥合了诸族之间的纷争，围绕着奔涌的泉水，人们建立起新的城邦，开启了律法的统治，直至今日。\n雷穆利亚的衰亡距今不过百年，但其历史却已笼罩在传说与迷信的海雾之中。这部分是由于为雷穆利亚带来绝灭之命运的末日浩劫是如此之无情与迅速，以至赖以传承知识的学者与古典，都随着永恒之城一起被大海所吞没。另一个重要的原因则是由于那些自称为雷穆利亚人后裔的神秘学者们的刻意歪曲。我所做的工作便是以历史之普遍理性，去芜取精，使这一辉煌的古代文明的真实面貌得以重现世间。\n在如今的一些地方传说当中，甚至古代那些最伟大的学者们也被描述为摄取灵魂的巫师，他们将凡人的灵魂装入特制的魔像，以供他们随意驱使。诚然，雷穆利亚人的确曾制造出可怖的魔像，直到今天在乡野有时也能找到他们的残迹，但这只能归因于雷穆利亚晚期在德性上的败坏与堕落。雷穆利亚人放弃了原属于自己的高贵职责，沉湎于享乐与堕怠。他们纵容自己对他人施展暴行，于是暴行也反过来摧毁了他们。\n正如古代作家们曾说的那样，盛衰更替，无物恒常。"
    },
    "鹮巷物语": {
        "鹮巷物语·序": "传说在过去，软弱短寿的凡人尚未渡海而来的时代里，稻妻曾是狸猫的国度。而人类的历史，最初亦是醉酒的狸猫趁兴胡诌出来的…鹮巷，历史与狂言交织之巷。\n序·狸猫口述的稻妻简史\n传说在过去，软弱短寿的凡人尚未渡海而来的时代里，稻妻曾是狸猫的国度。\n狸猫生来慵懒而多变，从不会为明日而忧虑，也不把烦恼留过今宵。那时候，稻妻的大地是狸猫惬意的乐园，每一日都是热闹的祭典。\n至少狸猫一族的长辈是这样说的。\n后来呀，狐狸们渡海而来，与狸猫一族展开了八百年又八百年的大战，双方损失惨重，最后只得谈和。狸猫虽至今嘴硬，从未服过输，可还是将那棵好大好大的雷樱树割让给了狐狸一族。\n不过，狐狸同样是诡诈狡猾而好变化的生灵。传说在那场八百年又八百年的大战里，不断变化斗法的狐狸与狸猫之中就有许多倒霉鬼被变幻无常的形态闪花了眼，再也记不得自己来自何方，身为何物。\n于是，茫然无措的凡人便从迷惑的妖怪中诞生了。\n这等故事，是我从好吹牛的天狗那里得知的。",
        "鹮巷物语·一": "大天狗者，乃凶残暴戾的自大狂也。酒后尤如是。——狸史氏评\n与一的故事\n天狗名叫「与一」，住在花见坂一条名叫「鹮巷」的小小侧街。她在那里租了一家卖酒的店面，过着闲散的日子。\n说好听些叫做「闲散」，事实上或许「一团糟」才是更准确的形容。\n理论上讲，好酒的人往往懂酒，妖怪也是如此。\n但毫不客气地讲，与一酒品极差，又毫无生意头脑。最糟糕的是，隐居人间的日子里，这家伙从来没有抛弃天狗的恶劣习性——什么酒后一屁股坐进妖怪堆里寻衅滋事、绑架凡人少年少女巡游整夜大闹祭典；又或是丝毫不看气氛地钻进演剧现场，自顾自地即兴扮起天狗三拳两脚打趴主角…凡此种种，不一而足。\n若不是在妖怪中间辈分老高，又在人间交游广泛，与一这家伙恐怕早就被哪位英雄退治在哪座山下了吧。\n但鹮巷无论妖怪或是凡人都对她另眼有加，大权现大人又见她从未惹出什么大乱子，才没对她做出什么实质上的制裁。\n虽说天性傲慢又随性邋遢，但作为有别凡人的伟大妖怪（自称），与一倒是对身外之物并不吝惜。凡是有点钱财便被换了酒，要么便是在八重堂买了小说，大多草草翻阅一半便丢出窗外了。由是，这家伙的家里往往是一副野性光景。\n简单来说，这家伙身边本就没有什么值得留恋的凡间财物…唯一可提得上「除外」的，大概是始终插在她腰间的那柄金色纸扇。\n大天狗一族本是肆行诸多世界的妖魔，动辄往身上点缀些拥有各异故事的战利品绝非奇怪，这支纸扇也是如此。\n在某个月色尚可的夜里，醺醉的与一曾敞着衣衫向我吹嘘有关它的故事——\n据说那是她曾横行过的诸多世界之一。在那时，她曾化身一位高傲的青年弓手，为同样趾高气扬的将军效忠。在将军的麾下，她，或者不如说「他」，曾骄傲地使用强弓利箭射倒了无数敌手。倒在「他」弓下的有大腹便便的凡人武士，亦有狸猫化成的狡猾忍者，就连身躯肥大的吃人鬼也敌不过与一的一箭。\n「哈哈哈哈哈！真是名将呀，真是名将！汝目光似电，正似大天狗一般！」\n那个年岁，狂妄的将军总喜欢这样吹着胡子大笑，实在是毫无礼节。日后与一又为将军立了许多功劳，斩杀了许多妖魔和倒霉的凡人。其间事迹真真假假，有多少是她凭空吹嘘，自不必说。但真正令与一成名的，乃是在那异界百年里的最后一战。\n话说那场水战，将军与逆贼在海峡当间冒着风暴血战。妖怪者，双方共出动了八百万又八百万之众；凡人武士更是不可计数，怎么说也数以千万计。人头不提，混战中沉没的大船也有八十万条——这等惊人的统计数据，是与一趴在窗边呕出一肚子黄汤后，在我的辅助下计算得出的。\n同无数故事中两军僵持的混战一样，任由各路英雄豪杰如割草般斩落无数首级、将海水染得腥红，臭脾气的将军们也还在吹着胡子苦苦相持，自然不愿意撤军回家，好生睡上一觉。\n终于，在某个月光清寒的夜晚，一条小船从敌阵中缓缓漂了出来。其上载着一个人影，飘飘摇摇的，像水里的倒影一样。人影旁边是一根亮闪闪的旗杆，顶上正挑着一纸扇，在月光下闪烁着金光。\n「哇呀呀，哇呀呀…气煞我也，气煞我也！如此挑衅，是可忍，孰不可忍！」\n将军眯起眼睛，远远望见金闪闪的扇子，立刻便暴跳如雷起来。\n与一可不懂将军的自尊为何如此脆弱，也懒得为凡人廉价的尊严共情。此刻的她，不，「他」正以大天狗锋锐的眼光，目不转睛地盯着船上飘摇的人影。\n「他」望见那是一个女人，同与一完全不同的女人。\n片刻之后，一支飞矢越过月亮，撕裂了夜空。\n「哈哈，好哇！」\n将军的喝彩很快淹没在众人的欢呼声中。\n「若是那两个大叔得知自己失去了什么，恐怕是要气到肝脾爆炸吧！」\n与一得意地嘿嘿笑着，一副醉醺醺的样子。大天狗不加掩饰的好色表情一览无余，让人讨厌得很。\n原来，在飞矢中的那一刻，与一便早已展开巨翅飞越海峡，掠过那小船时顺手取了那黄金的折扇，与手握折扇惊惶未定的美人。随后便乘着风掀翻下面叫骂不迭的将军，自顾自飞离战场去也。\n一出天狗劫美人的好戏。\n只可惜——\n「结果你也知道，她却是一只猫婆子，这一路上给我一顿好挠……」\n与一吐吐舌头，气急败坏地叹了口气。\n「对了，这季节的鲷鱼不错，顺便包一些拿去吧。」\n「怎么，原来一毛不拔的大天狗也会发善心？」\n「我是说那婆娘！」\n眼见醺醉的大天狗露出威胁的神色，我急忙将吃剩的鲷鱼包好揣在怀里，匆匆告辞了。",
        "鹮巷物语·二": "家母曾有教谕：美貌的女子多精通骗术。由是举一反三可得：美貌如月光般的女人，其真面目莫非狐妖，要么便是修为不浅化猫婆婆咯。——狸史氏评\n阿千的故事\n从与一的家里出来，顺着巷子曲曲拐拐走上一段，再折进一条小小的窄路，便到了那老太婆的家。\n黑漆漆的星空上，月亮爬到了最高处。猫儿们醒来了。\n凡人们说，修为上百上千年的猫，动辄变作妙龄少女的模样，引诱人去做出好笑的愚行，或为报什么恩德仇怨而执着追逐无辜的旅人。但其实这不过是凡人的一厢情愿罢了。\n相比只有生气时才会化成的少女人形，化猫之属更喜欢化成老人的模样，因为此种形态更符合她们机敏乖张的性格，又能借着老迈的伪装，向命入窘途的过客兜售温柔。\n「可不是免费的哟！」\n顺着声音抬起头来，才望见屋檐上的少女等待已久。脸遮在黑影里，似笑非笑，只有一双眼睛反射着金绿色的光。月光顺着半露的肩膀渗入衣襟，又从下摆的空隙间冒失地流淌而下，为修长的双腿勾勒着瓷色边沿。少女手里随意地把玩着剑玉，一副心不在焉的模样。\n这老太婆绝对气疯了…\n「今天又来晚了，你呀。」\n「当然，抱…抱歉。」\n蚊虫啪啪地撞着纸灯，灯慵懒地以闪烁回应。\n月亮带来了潮湿的风，没多久便让蝉声止息。\n少女披散着头发，一边摇着纺车，一边做出怪笑的模样，甚是吓人。\n我呢，即使身为能与大天狗推杯问盏的狸猫，在深不可测的化猫面前总也要礼敬三分。简而言之——正为方才的冒犯跪伏谢罪。\n「也罢，也罢。既然鲷鱼尚新鲜，你先起来吧。」\n我以狸猫圆滚滚的身形艰难恢复正坐姿势，少女也渐渐化成老妇人，慈祥地怪笑着。\n「谢谢千婆婆。」\n「叫我阿千！」\n令人如释重负。\n但多少觉得哪里还是莫名其妙的。\n「哈哈哈哈，说起来，那个呆瓜最近过得如何？」\n阿千把一整条鲜鱼呲溜一声吞进嘴里，又「啵」地连尾巴也吞下去。\n说起来，这家伙与大天狗结下因缘的故事，也可谓啼笑皆非了。虽说之前与一已经从她的角度提及这场闹剧，但在化猫的口中，便又是另一个故事了——\n阿千本不生于我们的世界，她来自一个凡人更为猖狂的天地。\n在某个夜晚，某片竹林，尚且年少的阿千曾被游方僧捕获，辗转良久又让将军买下，做了什么「御化猫」。\n对那段日子，她并没有什么记忆，只是疑惑为何凡人中的达官贵人总爱惹她生气，又总爱找她玩耍。每天便只顾着驱使她抓呀抓地把仇家抓成碎片，或只知道寻欢作乐，强迫她玩些只有他们自己乐在其中的无聊游戏。\n那些日子长得让人发狂，但妖怪所经年岁毕竟长久，其耐心远胜凡人。\n后来，将军和贼人的将军厮杀起来，阿千便又成了什么「忍者」。\n「这段故事更加无聊……」\n说着，阿千眯起眼睛打了一个大哈欠，嘴巴一路咧到了耳根。\n随后，在水战的那一夜，将军想到一着妙计——\n命阿千化成华贵妇人站在小船上，又立一金扇，以此羞辱贼将不敢近前。若贼兵冒进，也将被这千年的化猫狠狠教训一番。\n只是后来，对面船阵中的与一……\n「只是后来，那呆瓜突然大呼小叫地站上前来，哇哇闹着要一箭射落那扇子。」\n于是，只见那大天狗……\n「……脚下一滑，便扑通一声掉进了海里。」\n猫脸的老妇忍俊不禁，嗤嗤笑了起来。\n「那天晚上她喝得太醉，恐怕还以为身在惊涛骇浪之中。但那天晚上月光清寒，一丝风都没有。」\n「不过，我已有几百年未见过如此有趣的活物，便给她赚个面子，憋着笑自己摇落了纸扇……结果对面船阵又是一阵哇哇赞叹，想想就好笑……」\n再后来，大天狗伸展巨翼，一跃而起，如同乌云遮盖明月一般扑向那华贵的女人——\n「霎时间弓矢乱发，她便像个刺猬似的又掉进海里了。我呢，再也无法装作面无表情，笑得根本停不下来。」\n然后，阿千便哈哈大笑着从海中捞起倒霉的大天狗，夹在胳膊下一边狂笑，一边飞跃过两方的战船，搅了将军们的雅兴。\n人们说她一连越过了八条船，随后便不见了踪影。猫妖留下的笑声，到战事结束后还足足回荡了三天有余。\n「我笑得停不下来，便用力抓她……可一想到她的窘状，便越抓就越想笑，哈哈哈哈哈哈……」\n猫化成的老太停不住地大笑。\n「再后来，我被她带来了这个世界，把我当做了什么战利品一样！」\n老妇的面孔「噗」地变成了少女愠怒的脸，只是脸上刚才笑到岔气留下的红晕尚未散去，看起来有点滑稽。\n「我才不是什么战利品！」\n「话说回来，可能这也正是为何她不敢亲自来见我的原因吧。」\n少女脸的猫老太轻轻叹了口气，又狡黠地笑了。\n「你也该走了。留着门吧，待到月圆再来。」\n「顺便，别忘了把这件蓑衣送去我们的老友那边。」",
        "鹮巷物语·三": "俗语有言，招惹雨女哭泣者，必然招致无法解脱的悲哀。——狸史氏评\n雨婆婆的故事\n从阿千的家里出发，沿着巷子左拐右转，至一处潮湿的庭院，便来到了雨婆婆的家。\n素雅的庭院中，就连蝉也噤了声。只有水琴窟中的滴水在幽幽地响着，伴着竹鹿威的节奏和鸣。\n曾经在无拘无束的山林中，化雾成雨的女子是狸猫与狐狸共同的好友。\n自然，我们妖怪与凡人不同，既没有复杂的烦恼，也不划分各自地位品级。但在雨雾弥漫的山里呀，轻声细语的雨女总是能收获更多的尊敬与爱慕。\n只是后来，大家纷纷臣服于大权现大人。凡人的好日子来了，妖怪们要么隐居各处、要么遭到退治与镇压…雨婆婆便是那时起迁来鹮巷的。作为慰问，鸣神大社的狐狸宫司大人将这处宅子赠予了她。\n不禁叫人好奇，是怎样的失去与悲伤，能让宫司大人为之特加照顾…\n在庭院中稍作驻足，看着弯月在池塘里飘摇，湿润凉爽的夜风带来了她的声音。\n「失礼，让您久等了。」\n回过头去，正看到雨女立在门边。苍白的月光洒在她的身上，白色长衣闪烁着濡湿的光泽，年轻修长的身体却散发着苍老的悲哀气息。\n于是，我低下头，匆匆将阿千交给我的蓑衣奉上，不敢抬眼直视她苍灰色的双眼。\n凡人坊间传言，悲伤的雨女，双眼会呈现出溺死者般的大理石灰白色调。敢于直视这双悲伤眼睛的人将会永远迷失在难解的雨雾中。\n当然，那不过是凡人的无聊传说而已，但「不要直视悲伤雨女的双眼」这样一条基本礼节，确是妖怪之间不成文的规矩。\n「谢谢。」\n雨婆婆的声音一如既往地湿润温柔，如同雾中晨露。\n并没有请我入室，也没有分享故事。\n只是交给我一方木匣，我心领神会。\n于是，趁月色明亮，我悄悄退出了庭院。",
        "鹮巷物语·四": "凡人之可悲，正在于其不自知。至于妖怪嘛，总是缺乏此种悲哀的烦恼。——狸史氏评\n权兵卫的故事\n权兵卫今年七十六岁，是鹮巷长居的唯一凡人。\n曾是农民，做过武士，做过工匠。\n我手中的匣子便是他的作品，顺滑的黑漆面镶嵌着多彩的珠母，是从海祇岛的渔民那里学到的手艺。\n「辛苦你了。」\n面前的老人深深向我低下头。\n虽说我私下以为，凡人对妖怪的礼节本当如此，但还是不得不为他的忧郁而感到一丝怜悯。\n据权兵卫所言，与坊间传说不同，他与山林中漫行的雨女曾是至交好友。\n只不过，彼时尚是少年的权兵卫，是为了给家乡干旱的田地带来雨水的滋润，因而听从村老的说辞，走向山林寻求雨女的帮助。\n雨婆婆那时已不再年少，对人间的诸多变数了然于心。但山林中的造物总是比凡人更加单纯而素朴。\n后来呀，后来。年轻的权兵卫犯下了难以启齿的错误，欺骗了属于山海的生灵。尽管直到今天，他仍然坚持自己的欺瞒，乃是为了家乡的福利。\n而他的村庄也确实因此后降下的霪雨而盼到了难得的丰收年景。\n在那之后，无颜安闲的权兵卫远远避开山林，来到城市长居。\n「非常抱歉。」衰老的凡人低下头，却并没有收下木匣。\n我离开了他的屋子，趁着月光尚未被阴云遮盖。",
        "鹮巷物语·五": "遗憾的中场，其后或许接续着更有趣的故事？\n中场\n传说在过去，软弱短寿的凡人尚未渡海而来的时代里，稻妻曾是狸猫的国度。\n狸猫生来慵懒而多变，从不会为明日而忧虑，也不把烦恼留过今宵。那时候，稻妻的大地是狸猫惬意的乐园，每一日都是热闹的祭典。\n至少狸猫一族的长辈是这样说的。\n后来呀，狐狸们渡海而来，与狸猫一族展开了八百年又八百年的大战，双方损失惨重，最后只得谈和。狸猫虽至今嘴硬，从未服过输，可还是将那棵好大好大的雷樱树割让给了狐狸一族。\n不过，狐狸同样是诡诈狡猾而好变化的生灵。传说在那场八百年又八百年的大战里，不断变化斗法的狐狸与狸猫之中就有许多倒霉鬼被变幻无常的形态闪花了眼，再也记不得自己来自何方，身为何物。\n于是，茫然无措的凡人便从迷惑的妖怪中诞生了。\n一边回顾着狸猫一族相传已久的故事，一边在曲折的街巷中徘徊。\n最终却也没有找到尚且开张的酒家。\n是时候回去了吧。\n这样想着，从狐狸大叔的荞麦面摊前站起身，伸伸懒腰。\n背后却传来了熟悉的气息——"
    },
    "「东王」史辩": {
        "「东王」史辩": "在海民的岛歌中流传的「东王」或「东山王」，在雷电的土地上则以「恶王」之名广泛流传。他是大蛇远吕羽氏册立的第一位藩王，也是最后一位。\n「东山王」姓名不详，出身低微，一些岛歌将他称作「月光与潮汐的遗子」，或「被月光遗忘的孩子」。或许他曾是失去氏族的孤子，或顺海流漂荡而来的流人之子。\n尽管无姓无名，也没有足以保护他安然长大的氏族，但海祇大御神还是接纳了这个孩子，就像他曾接纳深困海渊的遗民那般。\n后来，男孩师从曚云姐妹，学会了海祇人的鲸歌与祭仪，记忆被珊瑚与砗磲的宫阙、闪亮的鱼群与霓虹色的鲛鱼染成彩色，躯体被粗粝的礁石与不尽的海浪磨炼得健壮迅捷。\n右名氏的岛歌传唱道，当男孩长成少年，曚云巫女便邀他在月光与群星的波涛中共游。在辉光的涨消中，少年感知到海兽的语言与心绪；在巫女温柔哀伤的呢喃中，少年决定了此后的道路。\n据说此次夜游之后，少年参悟了名为「月曚云」与「夕潮」的剑式。尽管少年并未留下子嗣，但此种剑式由海祇的武者们彼此教授，又加以代代改进，因而从未失传。在剑术传统匮乏的海祇岛，此二式至今仍是效用实战的难敌之术。\n当海祇大御神踏上无归的东征之途，少年为之先登破竹，率先攻下了当时被海民称为「东山」的岛屿。「东山王」之封号，便是海祇大御神为这一战功的赏赐。但在如今八酝岛居民的传说中，这位勇猛可怖的「东山王」，却有着凶残暴戾的「恶王」之名。\n最终「恶王」与其主一道遭到「无想的一刀」制裁，曾一同泛波月夜的曚云亦在族人的哀叹中身殒漆黑鸦羽的风暴之中…\n一切尘埃落定，一切事与愿违。\n值得一提的是，在当今的海祇岛，人们仍旧会将那些英武矫健的勇士称作「东山王的子孙」，尽管年轻狂妄的「东山王」未曾来得及与心仪的人彼此结合，安然享受和平无波澜的未来。"
    },
    "丘丘人习俗考察": {
        "丘丘人习俗考察·卷一": "蒙德生态学者，「丘丘语桂冠诗人」雅各布·马斯克关于丘丘人社会习俗的考察，本卷介绍了丘丘人的社会形式与特征。\n丘丘人的社会\n丘丘人显然保持着简单的部落社会生活。它们往往会以小部落的形式分散在荒野中聚居，似乎部落对于它们来说是大家庭一般的存在。\n一般来说，丘丘人部落中最具权威的是萨满。根据长期的野外观察交流，笔者可以确定萨满是部落内岁数最老的成员，如同部落的「大家长」一般，借助丰富的经验操持重大事务与决策，利用元素的力量来保护自己的部落。在野外的丘丘人部落中，萨满的外貌特征十分显著。它们总是戴着独特的带角笑面面具，面具的开囗处却是露出眼睛的观察孔，它们的手中始终握着简陋的萨满杖，嘴里永远在嘟囔着意义不明的歌谣或咒语。\n丘丘人衡量地位的标准并非只有年龄。在许多部落中，那些块头更大、战斗力更强的成员会自动取代萨满成为部落的领袖，而这些部落似乎也会在它们的领导下变得更加好战。我们可以很容易地从巨大的体型和浮夸的面具头角装饰上分辨出那些好战的部落头目。\n由于丘丘人对于外人的敌意以及语言的障碍，我们很难确切地研究丘丘人部落内部资源分配情况。但根据西风骑士团的巡逻报告，它们似乎会在部落内各取所需地共享资源。所有丘丘人既是采集者也是战士，但有些更加重视战斗的丘丘人会通过磨炼成为大块头的战斗主力，假如在恶劣的环境中活得够久，这些专门的战士将会是部落中最受重视的领袖。\n有趣的是，尽管丘丘人的智能低下，社会形式与组织十分原始，但它们似乎对于元素力有独特的掌控能力，此种掌控能力往往会突出在老年的萨满身上体现。但对于一般的人类而言，元素的力量是只有通过「神之眼」才能发挥的。至于丘丘人为何能够不借助「神之眼」而掌握元素力，这个问题仍需要进一步的考察与研究来解答。",
        "丘丘人习俗考察·卷二": "蒙德生态学者,「丘丘语桂冠诗人」雅各布·马斯克关于丘丘人社会习俗的考察,本卷探询了丘丘人的信仰与精神世界。\n丘丘人的精神生活\n与提瓦特七国的居民类似，似乎丘丘人也有自己的信仰，但丘丘人并不会崇拜现世存在的七神，而是崇拜抽象的元素力量。以蒙德为例，其中一些部落的丘丘人会像蒙德的居民一样崇拜「风」，但它们并不会尊崇风之神巴巴托斯，而是以自己的方式朝拜抽象的「风的力量」。同一个部落中可能会有不同信仰的丘丘人混居在一起，它们信仰的元素也会体现在面具的图案和身体颜料的颜色上。\n根据实地观察，丘丘人中负责主持祭祀与崇拜仪式的萨满会在自己的身上和毛发上涂抹不同颜色的颜料，其颜色对应部落所崇拜的元素力量。萨满身上的衣物与饰品比一般丘丘人更加精致，但鉴于丘丘人低下的智能，很难想象这些相对精细的工艺品会是出于它们之手。\n萨满在丘丘人的信仰体系中扮演着精神领袖的角色。丘丘人的崇拜仪式以歌舞为主，往往会以萨满作为领舞，歌唱关于元素的颂歌。假如猎物有结余的话，丘丘人也会在祭坛上贡献生肉作为祭礼。尽管丘丘人时常会拾取或抢劫金钱、宝石或其他亮晶晶的小玩意，但似乎只有肉才是唯一配得上崇拜对象的祭品。\n丘丘人似乎没有「过去」与「未来」的概念，而是仅仅生存在「当下」。它们不会有意识地为日后的生存专门储存余粮，也不会纪念逝去的先辈。尽管丘丘人的部落营地中不乏涂鸦，但多经考察便能很容易得出结论：那只是对古老遗迹的拙劣模仿和重复，并无创造性可言。一些丘丘人部落会在古老的遗迹中扎营，似乎它们天生对这些古老的遗物有某种无法解释的亲和力。但我们目前掌握的证据还无法证明它们与那些失落的古代文明究竟有何联系。",
        "丘丘人习俗考察·卷三": "蒙德生态学者，「丘丘语桂冠诗人」雅各布·马斯克关于丘丘人社会习俗的考察，本卷探寻了丘丘人中间的神秘独居者。\n神秘的独居者\n丘丘人的群落也存在着这样一种神秘的庞然大物。它们既拥有巨大强壮的躯体，也能够控元素，用以增强自身的能力一一比如利用元素保护自身，或利用元素来增强战斗时的蛮力，使自己变得无坚不摧。\n这些强大的成员被部落中其他丘丘人敬畏地尊称为「Lawa」，根据笔者猜测，这个词大概可以解释为「王」或「头领」。但事实上，似乎在丘丘人的部落中，它们并不作为头领实行统治或带领指挥部落进行活动，而是更喜欢独来独往，避开其他丘丘人敬畏与崇拜的目光。\n一般冒险家很难遇见这些庞然大物。但即使经验丰富的资深冒险家在它们可能出现的地点进行探索时，也不得不为将要面临的风险多做斟酌。",
        "丘丘人习俗考察·卷四": "蒙德生态学者,「丘丘语桂冠诗人」雅各布·马斯克关于丘丘人社会习俗的考察,本卷以蒙德为例，探究了多元化的丘丘人习俗。\n丘丘人习俗的多元化——以蒙德的达达乌帕谷为例\n「好肉族」喜好大吃大喝，它们在部落中搭建了蓄养野猪的猪圈，并且有专门的「猪倌」负责看管。它们会以火史莱姆为天然的炉灶，支起一口大锅用以烹煮肉汤，部落成员均可按需分食。\n在它们的部落中，最引人注目的是一座庞大的擂台。似乎无论任何人只要登上这座擂台，就会被默认为接受部落的挑战，而被赶下擂台者会遭到全部落的嘲笑。\n「好睡族」更倾向于抓住切可能的时机打瞌睡， 它们甚至会专门为更舒适的睡眠而搭建简陋的房屋，挑选柔软暖和的兽皮作为床铺。可能由于睡眠充足的优势，它们是丘丘人中最狡猾和精明的。\n「黑日族」是蒙德丘丘人部落中最神秘的一支。比起肌肉和小聪明，它们更重视信仰的神秘力量。与一般丘丘人信仰的自然元素力量不同，它们崇拜的对象似乎是一个仿若黑色太阳的简陋符号。它们的萨满比其他部落的萨满拥有更强的力量。在部落营地的中央，黑日族为地位最高的萨满准备了最高大的「御座」。"
    },
    "丘丘人诗歌选": {
        "丘丘人诗歌选·上卷": "丘丘语桂冠诗人代表作！通过一部诗集，学者泰斗雅各布·马斯克带你进入丘丘人的神秘精神世界！\n《丘丘人诗歌选·上卷》\n蒙德生态学者雅各布·马斯克整理的丘丘人诗歌选集。为了完成本书，马斯克曾经走遍整片大陆的各丘丘人部落，潜伏进丘丘人可能生活的各处地点，甚至深入参与了丘丘人的生活。马斯克因本书而被誉为「丘丘语桂冠诗人」，但显然无论学者本人，还是他的研究对象丘丘人，都对这个称号不太感冒。雅各布·马斯克尽管热心丘丘人研究，但直到晚年都讨厌别人将他与丘丘人相提并论。\n其一：\nMi muhe ye\nMi biat ye\nBiat ye dada\nMuhe dada\n这可能是丘丘人在决斗之前哼唱的战歌，因为据笔者观察，在两个或以上丘丘人存在的场合，其中一个唱过这首粗鄙的歌曲后，大家会很快全部扭打起来，场面往往无比火热。\n其二：\nEleka mimi-a-Domu\nMita domu-a-dada\nLa-la-la\nLa-la-la\nMimi mosi ye mita\n丘丘人围绕图腾舞蹈时高唱的歌曲，可能是某种部落赞歌，气氛欢乐，一般在丘丘人的祭典狂欢中听到。\n其三：\nMi muhe mita nye\nMi muhe mita nye\nMuhe nye\nMuhe nye\nGusha\nBiat，gusha\n笔者与一位年老的丘丘人萨满交流时偶然听到的忧郁诗歌，尽管尚不知词句含义，但诗中迸发出的忧伤灵魂足以令笔者家乡最优秀的诗人惊讶不已（尽管老年丘丘人的体昧同样浓烈而令人忧郁）。",
        "丘丘人诗歌选·下卷": "丘丘人的生活也有酒和诗吗？丘丘人也会有虔诚的渴望吗？丘丘人专家雅各布·马斯克给你答案！\n《丘丘人诗歌选·下卷》\n其四：\nCeli upa celi\nSada shato lata\nKuzi unu ya zido\nUnu dada\n丘丘人萨满的诗歌，部落中丘丘长老的反应来看，似乎这首诗在丘丘人中间有特殊的哲学含义。尽管在主流学界看来荒谬万分，而且笔者无意挑战权威观点，但不得不说，丘丘人中间是否存在哲学这一话题，依旧是一个浪漫的文学主题。\n其五：\nNini movo muhe yoyo\nNini movo mimi tomo\nLata movo mosi yoyo\nCeli movo celi yoyo\n与蒙德人相仿，丘丘人中崇拜风的部落人也经常喝得醉醺醺，没完没了地唱些赞美风的歌曲。这首诗是丘丘人萨满的颂歌，常常在大家喝得酣醉时听到。\n其六：\nUnu，unu\nYaya ika kundala！\nUnu，unu\nMita dada ya dala？\nUnu，unu\nKuzi mita dada ye\nMita dada-a-mimi\n这是一首虔诚的颂神歌，丘丘人只会在祭祀中演唱。演唱这首歌的时候，丘丘人往往还会配上打击乐器一使用木板击打部落中最弱成员的屁股，发出清脆而有节奏的声响。很疼。\n其七：\nMimi movo\nMimi sada\nMimi domu\nDomu upa\nGusha dada\n似乎许多丘丘人部落都会有在月光下围着篝火交换歌谣的传统。本诗是其中一首篝火歌谣，是由丘丘人酋长歌咏的终曲。这首诗结束后，部落长老会高呼三遍「nunu！」大概是「睡觉！」的意思。"
    },
    "侍从骑士之歌": {
        "侍从骑士之歌·上篇": "自旧贵族时代流传至今的诗歌，据说是「晨曦骑士」莱艮芬德的自述。讲述了他还是骑士侍从时的经历。\n我漫步走过蒙德的每一条街道，\n空气中流散着不幸的气息与迷醉的味道\n我看到最高傲的权贵，\n我看到最悲惨的贫民。\n蛛网般的黑暗街巷把他们分隔两半，\n暗夜中丁零作响，那是心灵的镣铐。\n在蒙德的街道上巡夜时，\n同僚与上司曾经呼喝道：\n「我们是星光的骑士，尽管抬起头来！\n星耀中的高贵旗帜，才是守护之道！」\n但我未曾抬头仰望星辰，也未曾注目旗帜，\n我只是无法忽视那些肮脏的街角。\n破落商贩无声的抽泣，\n年老士卒带血的叹息，\n在午夜死寂的街道上，\n被贵族抛弃的少女祈祷巴巴托斯的善意。\n凄凉的群风摇撼了教堂，\n卷挟着哀怨，刮擦着华丽的宫墙。\n每一个母亲的每一声呼号，\n每一个幼儿的每一声哭叫。\n足以在最坚固的盾牌上刻下裂痕，\n足以折弯最锋利的长矛。\n这些声音令我瑟瑟发抖。\n但在高大的宫殿与城堡，\n在西风呼啸的宏伟圣所…\n蝼蚁的呻吟无人听到。",
        "侍从骑士之歌·下篇": "自旧贵族时代流传至今的诗歌，据说是「晨曦骑士」莱艮芬德的自述。讲述了他与一位剑舞者的缘分。\n在某个晨光初露的日子，\n以剑为歌的舞者在蒙德落脚。\n尽管全身被枷锁与镣铐束缚，\n但在她的沉默中有歌声环绕。\n那是自由的歌，是高墙外更加明亮的晨曦，\n与无羁的人民肆意欢唱的民谣。\n她是流浪乐团的晨光，\n也是弑杀贵族的凶手。\n我曾询问她：「为何推翻我们的贵族，\n你可知道，他们是我们的魁首？」\n「为何他们命你们筑起高墙？」\n她的声音带着轻风的气息，\n「若你自认以风为友伴，\n「若你们曾经拥有自由？」\n她为孤独的倾听者讲述过去的故事，\n讲述着贵族们拥有神力的先祖，\n讲述着旧日的天使、诸神与恶龙，\n讲述着每一片国土上的神灵及其子民，\n所有传奇被她一一化作歌谣，\n歌谣又随风传遍整个国度。\n在贵族的竞技场中，她再次用剑歌唱。\n那是她的最后一首歌谣，但再不会是绝唱。\n无名的骑士将她的剑带离溅血的大竞技场，\n埋葬在和风集聚的地方。"
    },
    "侠客记": {
        "第一卷": "'\n——山叟篇——\n璃月以北的绝云间石林常年云雾缭绕，在采药人之间流传着许多关于仙人神怪的传说。\n当年有一位药商名为钱谷，他本是进入绝云间考察草药分布，却不想被四五贼人尾随进了山中。当夜，山贼见钱谷一时松懈，便将之击晕掠走钱财，五花大绑弃置山谷。\n夜幕沉沉，商人醒转过来。他拼命挣扎，大声呼救。但绝云间的高山深涧对受伤的商人置之不理，深林中只有他自己的惨呼回荡，惊起一群夜鸟。\n钱谷正苦于无人援救，哀哀呻吟之时。在夜枭的号叫与山风的呼啸中，一个苍老的声音传来:\n「起来!」\n「我起不来! 」他哭叫着，吓跑了一只夜行的狐狸。可是正挣扎着，他发现束缚手脚的绳套早已松脱。\n商人站起身来。可没等他道谢，声音又指示道:\n「去山上。」\n钱谷沿着曲折的山道爬上山顶，东方的天际已经渐白。在山I顶，他望见一颗弯曲的枯松探出石崖之外。先前的贼人们正被五花大绑悬于其上，压得松枝咔啦作响。\n在一边的怪石上，端坐着一位须发皆白的老叟。见到钱谷狼狈不堪的模样，老叟哈哈大笑，将财物悉数奉还。\n面对钱谷的疑问，老叟自称山中人氏，随处而居，席地而眠。商人千恩万谢，老叟却置之一哂。在钱谷的固请之下，他仅收下了一枚摩拉，权作其爱女大婚之日，出席喜宴的份子钱。\n经历此劫之后，不知是否因祸得福，钱谷的药店生意逐晰红火起来，其人也成了璃月港远近闻名的富商。有人说钱谷发迹之后，曾专程去绝云间寻人，但除了几顶破帐篷和旧酒瓶外—无所获。有人曾在瑶光滩见过这位老者一副矿工装扮，在绝壁间健步如飞。也有人称他是一位渔夫，专门救助大船上落海的人。传说林林总总，不—而足，但未曾有人知晓老者的名号。\n甚为可惜，钱谷如今已年老体衰，而他的千金钱喜仍未婚配。如此看来，山中老叟赴喜宴的机会似乎依然遥遥无期。",
        "第二卷": "记录了璃月市井传说中诸多侠客的奇书，其中有些故事年代已远，但依旧十分受市井读者欢迎。\n璃月的国土并非从一开始便由岩王帝君统治。在遥远的年代里，曾有众多魔神漫步大地。\n被称为归离原的土地在那时曾开遍琉璃百合。归离原遭受了纷扰战乱的荼毒，旧日住民尽皆流散；又由于璃 \n月港的繁盛发展而吸引走了大部分新定居的民众。但在近代，这片原野依旧流传着许多侠客传奇。\n在行商与脚夫的闲谈与流言中，曾有一个神秘的身影在入夜的归离原隐现。那是一个身穿靛蓝长衣的女子， \n沿碧水河的浅滩而行；月光为她的侧脸勾勒下银边，夜风将她的话语送往闪烁无眠的星空。\n据望舒客栈的宾客所说，只有那些在夏夜的虫鸣中间迷失的过客才能够看到她，只有那些在萤火虫飞舞、仙\n灵飘荡的夜幕中嗅到一丝琉璃百合清香的人，才能追寻到此人的足迹。有人猜测她或许是一只迷失了过去的 \n仙兽，是已死魔神的孤独孑遗，仅在夜晚温柔地为旧主哀鸣；也有人认为她仅是一位侠客，如同超脱山林市 \n井的诸多侠客一般，隐藏了自己的真实名姓。\n女子的故事不知从何而起，却于一位猎人的述说中结束。但与行商的讲述大相径庭，猎人曾在无情的月夜中 \n目睹她持剑同另外几个凶险的黑影起舞。在优雅凌厉、杀意四射的舞蹈结束后，女子不见了踪影，仅仅留下 \n一团血尘。\n第二天，好事者在河边发现了横尸的千岩军兵士与土地勘察员。\n自此之后，尽管总务司发起了多次搜索，亦不再有人见过河畔女子的身影。\n或许那夜的剑舞仅仅是一场仇杀，抑或女子本就是凶凛的大盗。或许此事甚至不需要任何理由与借口，侠客之所以为侠客,乃因为他们是超脱俗世规则的仗剑之人。\n但随着璃月港的灯火日渐吞没郊野的荒村，这等传奇也渐渐消亡了。\n传说女子曾经徘徊的那处河岸,如今正盛开着琉璃百合的花朵。"
    },
    "冒险家罗尔德的日志": {
        "冒险家罗尔德的日志·地中之盐": "著名冒险家罗尔德留下的日志。书页间夹着少许亮晶晶的苦涩盐屑。\n——地中之盐——\n从荻花洲的河滩一路跋涉至此，我的鞋子已经湿透了，上一次脱下鞋子的时候，我甚至从里面倒出了一只青蛙。\n从遗迹的规模看来，这里在数千年前应该是一座神殿和避难所。据说它是在魔神战争期间由盐之魔神初建的。在璃月的传说中，她是一个过于柔弱的魔神。在众魔神无情的混战中，人类是过于渺小的存在。而盐之魔神却并未参与铁石心肠的竞争，而是收拢了那些战火中无助流亡的人们，带领他们在这里建起城镇，在天地翻覆的末世中带给人们慈爱与安慰，试图寻求与众魔神重归和平的可能。\n看起来城市的其他部分早已深藏在碧水河的河床之下，只有这座神殿的基座尚且幸存了。\n她聚集起了一群追随者，在如今被称为「地中之盐」的聚落中苟安。这座城市矗立了数百年，直到魔神倒下的那一天，它才随之分崩离析。\n温柔的魔神并非死于与神的对决，而是死于她所深爱的凡人的背叛。\n他是这里的第一位凡人之王，也是末代之王。尽管与族人一样，他曾深爱着盐之魔神，但以凡人的心胸，他终究无法揣测舍弃自我的神之爱。为了寻求守护与战斗的力量，为了证明温柔的不合时宜，他以手中的长剑弑杀了孤独的魔神。就这样，盐的圣殿随着盐之魔神的倒下而崩塌，凡人的城迎来了盐块般苦涩的结局。\n至于那叛徒之后的遭遇，众说纷纭，无人知晓。或许，他在城市的废墟中又孤独地统治了成百上千年，直到战争尘埃落定，废墟被河水淹没，王杖爬出蛀虫，他才随时光化为土灰。又或许，他在犯下弑神大罪后，便因无可承受的罪孽而自裁了。总之，那些曾受盐之魔神青睐的族人在璃月大地上四散，带着传说迁入了岩之神治下的安全港湾，这段故事才得以流传至今。\n据说盐之魔神的遗体依旧留在这片遗迹深处，虽然早已化为盐晶，却依旧保持着被长剑刺穿那一瞬间的姿态。\n天边阴云开始集聚，看起来要下大雨了。我得尽快出发。接下来我会前往西北方的轻策山，希望能赶在雨下得太大之前到达。希望不要赶路赶得太急，把这本日志弄丢…",
        "冒险家罗尔德的日志·轻策山庄": "著名冒险家罗尔德在临时营地留下的日志，看起来还很新，散发着轻策山药草的清香。\n——轻策庄——\n离开龙脊山脉，下到河滩，踏过遍布荻花的沙洲，穿越遮天蔽日的竹林，我终于进入了轻策山。鞋子已经被水泡透了，衣服也湿了一半。虽说被瓢泼大雨淋成了落汤鸡，不过幸好山庄长老们非常友善，让我在集会大堂里晾干了衣裤鞋子，还为我备下了全新的换洗衣物和干粮。\n轻策山庄有很多小孩子，很可爱，也很难缠；老人也很多，大家都无忧无虑地过着富足的日子。听长老们说，年轻人大多去璃月港务工了，很多人已经在城市里成家立业，每个月都会稳定地寄钱回来。后辈们见识了城市的繁华和便利，或许再也不会回来生活了。璃月港让轻策山富庶安适，却也令轻策山不可逆转地渐渐老去。\n根据传说，「轻策」一词来源于上古魔兽「螭」。当然，如今的通用语称之为「螭」，而「轻策」是在蛮荒时代璃月先民口中的发音。\n长老说，千年以前，摩拉克斯镇服为害璃月的螭兽，螭死后身躯蜷曲转为顽石，鲜血化为碧水，鳞片成为梯田，曾经的魔兽巢穴变成了如今的轻策山。\n但在简略勘察过后，我认为这片山区大部分由因外力冲击而破碎的巨岩组成，并没有水元素魔兽的生命痕迹存留。或许其实螭的尸骸早已朽烂净尽，而魔兽化作山峦的故事只是一个古老的传说？\t\n接下来我要去绝云间石林中的那座湖泊去瞧一瞧。璃月人传说那里有一座迷宫，据说仙人就隐居其中，希望我有发现它的运气吧。",
        "冒险家罗尔德的日志·绝云间·奥藏天池": "著名冒险家罗尔德落在水边的日志，其中描述了自己在奥藏山的经历与之后的冒险计划。\n——绝云间·奥藏天池——\n上一本日志又落在不知何处了。之前，还三次提醒自己：要保管好日志本，要保管好日志本，要保管好日志本…但冒险中时候就忘得一干二净了。每年都要浪费不少纸张，希望草之神不要太介意。\n顺着蜿蜒曲折的山路与古时采药人铺设的栈道爬上奥藏山，又攀上陡峭潮湿的岩壁，这才到达了这座天池。先前一些渔夫说其中水深千仞，但亲身验证过后，我认为这种说法显然是夸张了。\n轻策山庄的老人诚不欺我，天池的湖水温暖甘甜，不愧仙境之名。初入绝云间时，一位老农曾经告诉我，神通广大的仙人能够随时随地化为云雾，汇入云海漫游。那时我并不相信这种乡野传说，但如今目睹湖面起雾，升入头顶仿佛触手可及的云海，也不由得怀疑，一直以来寻觅的仙人是否此刻正在头顶漫游，而我却一无所知？\n向东下山离开奥藏山后，在错综复杂的山林中几乎彻底迷失了方向。当视野再度开阔时，我发现自己又来到了碧水前。这里视野良好，是个歇息的好地方。今天就在这扎营吧。\n在营地里整理行装时，遇到了看起来是出来寻宝的年轻姑娘，自称爱德华多。据她所说，接下来打算向西走，去奥藏山下的仙湖。\n「传说在奥藏山的北边山脚，在这里以西的某处湖畔，住着一位仙人。既然如此，那自然也有仙人的秘宝了。哈哈哈，等我找到了宝藏，那就…」\n她幡然醒悟似的严肃起来，说：「那就和协会联络、向协会报告！毕竟我可是冒险家协会的正式成员，和盗宝团绝对没有关系！」\n确实，有的人冒险，也只是为了单纯的物质财富。正所谓璃月人所说的，「人各有志兮，何可思量」。但总体而言，感觉像是个正派的冒险家同僚。\n虽然向西行，探索她所说的「仙湖」听起来很不错，但还是决定依计划行事。不出岔子的话，接下来我会前往归离原，将那里的风景与宝藏发掘一番。当然，不出岔子的话，这本日志也不会弄丢。千万不能出岔子。",
        "冒险家罗尔德的日志·渌华池": "著名冒险家罗尔德在临时营地偶然落下的日志，似乎被水浸过，纸上留下了一只狐狸湿湿的爪印。\n——渌华池——\n沿着碧水河的支流向西南行走，我在天衡山北麓发现了一座池塘，池水比天空还要清澈明亮，水温与人体温相仿，味道带着一丝清甜的余韵。\n据当地的采药人所说，千百年前这处池塘本是一处园圃。传说在魔神混战的时代，一对不受家族认可的恋人曾在这里密会。然而动乱无情，男子追随岩神而去，以凡人之身投入了神的角力之中…就像那个时代的无数凡人，从此百年杳无音讯。\n女子徘徊在园圃之中，等待着恋人归来。后来，鲜花被荒草取代，荒草在潮水中朽烂；当潮水终于退去，她也回归土壤时，泪水汇成了这座池塘。或许正是因为浸淫了如此深刻的相思，这里的池水才如此清澈温润吧。\n我在这里逗留了一下午，泡着澡不小心就睡着了。等到醒来时，夜幕中闪亮的星座已经清晰可见了。\n一只小狐狸在附近探头探脑的，我一抬头它就急忙逃走了。\n过了一会我才发现一只鞋子丢了，干粮袋也被翻得乱七八糟的。\n花了比预计更长的时间整理好行李，下一个目的地是东北方碧水河入海处的瑶光滩。",
        "冒险家罗尔德的日志·瑶光滩": "著名冒险家罗尔德留下的日志，纸上有海风的味道。\n——瑶光滩——\n这里是碧水河入海之处，河流携带的泥沙在这里沉积成大片平坦的沙滩。当我终于到达的时候，海雾笼罩着这片海滩。我新买的鞋子又湿透了，附近迷雾中正传来不知何种魔物的声音…可我辨不清声源的远近。\n既然如此，只好听着雾中的喧闹，扎下帐篷慢慢等待海雾散去了。\n在望舒客栈歇脚的时候，一位商人曾同我讲过「瑶光滩」得名的典故——「万顷瑶光浮浪去，白沙海畔碧螺空」。\n碧水河闪烁着美玉般的碎光汇入大海，瑶光滩上的「碧螺屋」却空无一人。\n此前我冒着迷雾寻访那座小屋时，也没有遇到此处主人。\n渔民纷纷传说「碧螺屋」是仙人的居所，而碧螺其实也是仙体的一部分。她曾为大雾中迷路的旅人提供歇脚的场所，照料和治愈遭逢海难的幸存者，也在此为讨伐海中魔兽的仙人践行。\n不过年岁比较大的渔夫也有另一套说法：住在那里的并非仙人，而是一个世世代代居住在巨螺中的家族。他们以救助迷途者为己任，许多曾遭遇险境的渔民都受过他们的恩惠。\n海雾似乎快要散了，能隐约看见阳光。\n接下来，我会借艘船去孤云阁那边，寻访岩之魔神镇压海魔的遗迹。\n顺风顺水的话很快就能到达。",
        "冒险家罗尔德的日志·孤云阁": "著名冒险家罗尔德偶然留下的日志，纸面湿湿的，似乎被潮水浸泡过。\n——孤云阁——\n避过几个小岛上丘丘人的视线，顺风顺水地到达了孤云阁。在我登岸的地方，庞大的六棱石柱刚好阻挡了刺眼的阳光，石柱的阴影下格外阴凉。不知是不是因为有魔物残骸千年来的滋养，沙滩上的螃蟹才如此肥美，烤来味道很不错。\n从今日明媚的风景看来，很难想象这里曾是岩之神与海魔血斗的战场。旧日的血水早已融入青蓝的大海，无影无踪了。或许一个人流下的一颗血滴，与无数英雄之血汇集的洪流，在广阔无垠的海洋面前并无区别，永远流动的风与洋流注定会洗清尘埃，直到一切如故。\n据说岩之神曾经削岩塑枪，将巨枪投入这片海域，刺穿了深海中作乱的魔神。而巨枪随着年月流逝逐渐风化，成为了如今的景象。\n晚些时候，我回到大陆扎营。从这里能远眺从港口出发的航船。远处，「南十字」船队正浩浩荡荡扬帆远航，那位传奇的北斗大人又在执行七星商会的什么任务呢？\n夜里睡得很不安稳，梦境总是黑暗潮湿的。我仿佛梦见自己是被岩神刺穿在海底的魔怪，正扑扑簌簌地挣扎、抓挠着坚固的岩枪，每一番动作都带着极大的痛苦与憎恨…\n看来孤云阁不是个过夜的好地方，我点起篝火，等到天亮再出发。接下来我会回到璃月港修整一下，然后就动身去绝云间。上次的访仙之旅无果而终，这次我要攀上庆云顶试试运气。\n注：千万不要再弄丢日志了！",
        "冒险家罗尔德的日志·绝云间·庆云顶": "著名冒险家罗尔德的日志，纸上有山壁岩缝间小花的芬香。\n——绝云间·庆云顶——\n开始撰写这篇冒险日志前，先写一小段话，警醒一下。最近总结游记的时候，发现自己经常不小心把日志弄丢。罗尔德啊罗尔德，这样的习惯不改可不行！\n我几乎忘了自己花了多长时间才爬到这么高的地方。崖边连着白茫茫的一片云海，完全看不出自己曾在这片云海深处的哪一点仰望山巅的「仙居」。\n在这座山崖上，除了奇松怪柏几乎看不到任何活物，只有高空的石鸢偶尔会尖啸着向云海俯冲下去，再也不见身影。头顶就是传说中仙人的居所了，但我在继续前进之前仍需要修整一番才行。当务之急是修理先前摔坏的登山装备，顺便处理几处小小的轻伤。初入绝云间时，一位老农送了我一些药膏，触感辛辣，但十分好用。\n在如此高的山巅过夜并不舒服，云海上的寒风刺骨无情，一刻不停地顺着帐篷的缝隙灌进来，根本让人睡不好觉，即使点燃篝火也会很快熄灭。不知山巅仙居中寄宿的仙人会不会抱怨寒风的清冷，会不会感到孤独呢？\n一夜无眠，终于等到月亮沉入云海的时刻。检查一下包裹，等到天亮就继续爬上顶峰，前往高空的仙居。希望在这么高的地方不会下雨。",
        "冒险家罗尔德的日志·青墟浦": "著名冒险家罗尔德的日志，书页中留下了星点青绿的苔迹。\n——青墟浦——\n为了防止再次丢失，这次我在日志本的封皮上用苔藓做了记号，在背包里很显眼。很好，今晚入睡就放在枕边，应该不会再丢了。假如再弄丢一次日志，我可背不起「冒险家」这个大名了，「冒失家」还差不多。\n穿过天衡山的山口往西前进，这里有一座被本地人称为「青墟浦」的遗迹。遗迹坐落在浅潭中央高耸的岩山上，四面围绕着陡峭的山壁。几座石造楼阙与岩之神成就的自然景物浑然一体。淡淡的晨雾正要散去，山岩与遗迹刚刚被朝阳照亮。看起来今天会是个好天气。\n传说，这些遗迹在岩之神执掌璃月之前就已存在。璃沙郊一带在魔神混战的年代曾被大水淹没。岩山在当时不过是露出水面的小小岛屿。待到战争平息，璃沙随海流星散，先民留下的古老楼阁才显露出来。\n先前在望舒客栈，我遇到了一位名叫索拉雅的须弥学者。她对于璃沙郊的遗迹颇有研究，一提起这个话题就停不下来。据她所说，这些废墟是如今名讳已不可考的魔神与其部众所留下的。然而沧海终于会桑田，不可一世的魔神也会被击败，先民们留下的高大古都堡垒与神殿也就此荒废，成了如今的青墟浦。直到持续良久的大战终于结束，遗迹才水落石出。或许这些残垣断壁对于长生的仙人、神明而言是某种可供追忆的旧日时光吧…总之，在此之后，这座遗迹的静谧氛围并没有被高速扩张的繁荣港城影响，也不受层岩巨渊的采矿活动侵扰，就这样留存至今。倒是近来，因为层岩巨渊的开采活动被喊停，遗迹被魔物占据了。希望它们不要搞什么破坏才好。\n这是一个简单的假说，但想要获得更多佐证，我还需要继续往北，去看看灵矩关与遁玉陵的遗迹。\n正准备出发时，我又遇到了爱德华多，她这次似乎带了伙伴。她作为冒险者大概很忙，一转眼就消失在遗迹中间了。",
        "冒险家罗尔德的日志·龙脊雪山": "著名冒险家罗尔德遗落的日志，有一些书页已经残破发皱了，些许发亮的冰晶附着其上。\n——龙脊雪山——\n从璃月的河岸平原登高而上，龙脊雪山南侧的这片区域坡度较缓，风雪平和，而且水源尚未封冻，是个设立营地的好地方。等物资准备完毕，我就把这里作为基地，继续向顶峰出发。\n布置好营地后，顺便勘察了周边的遗迹。这里的遗迹很有趣，建筑风格与图案细节与其他地区的无名古建筑有着惊人的一致性。从这一点看来，传说中那个古老的雪山国度很可能正在我的脚下。\n只可惜没有在遗迹里发现任何连贯的铭文，很难确证古国的历史。或许在更高的地方，更凛冽的风雪深处还隐藏着更多信息。\n在这里过夜很难受，寒冷刺骨的阴风总是顺着溪流尖啸而来，刮得帐篷哗啦作响，催人噩梦。水源处的那座山洞里一定有不小的空间，我听到幽魂般的寒风正在其中回响。但可惜洞口被一道栅栏封得死死的，从外侧完全没有办法打开。\n晚些时候，我继续向山上前进。沿途有一些年代较近的遗物，似乎能追溯至蒙德的贵族时代。我发掘出了一些衣物碎片和破烂不堪的武器，厚厚的冰雪减缓了腐朽的速度，使掩埋其间的残骸得以长年保存。\n从遗物的分布情况来看，似乎这边的山径上曾发生过一场追逐，甚或谋杀。\n即使狂暴的风雪与险恶的异变也没能阻挡人的野心。这片被神离弃的冰雪之地终究也沾染了后人的罪恶。\n沿着山径向上攀爬，风雪愈发强烈，气温骤降到了难以忍受的程度。我探查了东北方的一处遗迹，难以置信的是，在这终年暴雪席卷的地方，遗迹中竟有一片并未封冻的水域！从方位判断，或许与下方那条溪流的水源是相连的。\n但这片区域太过寒冷，没办法冒着冻死或溺水的危险探查遗迹更深的内部。我粗略地留下了记号，希望风雪不会轻易将它掩埋。\n这里或许是古老国度的地下避难所，年长日久而被渗入的地下水淹没。但我也曾听说，在千百年前的古老时代，暴君们会将犯人投入监牢，锁进囚笼，然后把大量的水缓缓注入。只为令犯人眼睁睁看着慢慢上涨的水位将自己逐渐淹没，自脚踝直至口鼻，再到额头…\n此种刑罚漫长而残忍，在此种严寒气候之下，更难以想象有谁能够从中生还。\n偏东的山路有些崎岖，我在这里遭遇了一些愚蠢的意外，险些摔断腿。幸好只受了点皮外伤，骨头没有大碍。但防寒服被冰凌撕裂了一个大口子，寒风一刻不停地往里灌，简直像刀刺一样，非常不妙。\n在伤口麻木之前及时找到了避风的角落，勉强缝补好了被撕裂的外衣…但继续登顶是不可能了。\n稍晚些时候，我终于赶在冻死之前回到了营地。在篝火前烤暖手脚，脱下袜子时才发现有三个脚趾已经被冻成了紫色…不管怎样，起死回生的感觉真不错。\n风雪稍停时，我举目仰望，破碎的巨岩围绕着雪山孤寂的峰顶，在晴空中静静悬浮着。诗歌中那条被埋葬在山涧的古老魔龙，其腐朽的盲眼或许也正凝望着高天？\n对于雪山下的许多居民而言，这座异变之山就像诸神目光之外的盲区，被不可理解的命运所统治。在蒙德的古旧童话中，这座雪山是被时间之风遗弃的惩戒之地，因而一切都被呼啸的寒风冻结在了毁灭的一刻。\n但山顶有什么东西还在悸动，我在梦中感受到了它的呼召——像是细微的歌声，悦耳却不祥。\n探险很不顺利，但还好保住了性命。只是此日一别，不知以后还能否有机会重新攀上峰顶……\n接下来我或许会继续探索璃月，不过当务之急还是补充先前损失的物资，顺便换掉这本浸了水的日志。",
        "冒险家罗尔德的日志·离岛": "著名冒险家罗尔德留下的日志，纸张上残留着绯樱花瓣的清香与烟叶的苦涩。\n——离岛——\n来到离岛已经有好几天了，勘定仍然没有一点放行的意思。不知还要在这里滞留多久…希望久利须先生能找到门路，让我早日离开这里。\n久利须先生是当地的商会会长。他来自枫丹，是一位稳重友好的绅士，似乎拥有一种能让外人恍如归乡的奇异魅力。\n曾经听说稻妻并不欢迎外国人，但直到踏上离岛的港桥才发现情况如此严峻。\n「锁国令」颁行已有了一段时间，许多外国人在岛上滞留，大部分人来了又走，待不长久；也有很多商铺的店主打包回国了。现在的离岛，看起来十分萧条。\n据说数百年前，柊家的弘嗣公曾在荒岛上奇迹般建起商港，广招能人商贾加以招待安置，又鼓励自由经营贸易，令此地盛极一时…但假若那位弘嗣公看到如今离岛死气沉沉的景象，又会作何想法呢？\n不过，他的后人，也就是如今的勘定奉行大人看样子锦衣玉食，过得还是挺滋润的。\n真是让人心生郁愤。\n又过了些日子，久利须先生带来了一个好消息。\n听说再过一阵子，南十字船队将在稻妻稍作停留。这支大名鼎鼎的远海武装船队应该有办法把我偷渡到稻妻的其他岛屿，现在我只需要耐心等待。\n虽然不知道久利须先生的消息门路是否准确，但早做准备总不是坏事。首先我得想办法把露营火炊工具从百合华小姐那里弄回来，用求的、用赎的都好…\n好像幕府又袭击了珊瑚宫方向的前哨，造成了很多伤亡…或者反过来？所剩不多的外国人都在交头接耳，连奉行的役职也无不担忧地谈论着流言。\n不是很清楚究竟发生了什么事，但又有些商人陆续打包回国了。很多兵船在港口来来往往，似乎是临时军事征用…\n或许我可以利用物资分配混乱的间隙，把我的东西从仓库弄出来。\n对了，还要提醒自己…这本日志可不要再遗失了。\n虽然稻妻这边的笔记本确实有更加漂亮讲究的花色封面…但这可不是喜新厌旧的借口！",
        "冒险家罗尔德的日志·鹤观": "著名冒险家罗尔德留下的日志，书页间残留着迷雾的潮气与菌类的清香。\n在鹤观的探索不算顺利。\n此前多亏一个叫阿釜的当地青年帮了我许多忙，我才能成功从离岛脱身，绕过重重监视来到鹤观。在他的指引下，我也曾深入重重迷雾，在匆忙的一瞥中见证了岛上的古老文明，以及梦一般的幻景，但现在，记忆中的景象已经像雾一样消散了…\n但我还清晰地记得，在这座本应死寂的岛上，我竟遇到了一个小孩子。\n或许只是雾气中漂浮的元素微粒催人产生幻觉，也可能是因为岛上的蘑菇…那孩子也许只是一个幻象，或者虚假的记忆。虽然这样想来更符合现实逻辑，但第二次登岛时，我还是多带了些食物…希望那孩子能收到吧，孤零零地在这座死气沉沉的荒岛上生活，一定很不容易才是。\n再次登岛时，我没有通知阿釜。结果很快便迷失在了浓重的迷雾中间…用尽了方式也辨不清方向，就像这片雾气在没来由地拒绝我一样。\n假如不是那位金发的旅行者和那只名叫「派蒙」小精灵及时提供帮助的话，我可能就要两手空空打道回府了吧。感谢他们为我采摘了当地的「幽灯蕈」，稻妻人传说这种菌类乃是由鹤观亡者们古老浓稠的记忆凝结而成的活物，因而闪烁着磷色的幽光，它们拥有明目健脑、增强记忆力的功效。\n经过这些天的尝试，这种菌类确实有平复心情、令人愉快的作用，似乎对消化也有好处…但记忆力并没有明显提升。一定要留下几棵带给须弥的朋友研究一下，千万不要忘了。\n另外，金发旅行者与派蒙帮忙带来的古代壁画相片非常有趣，值得之后细细研究。此次能够发现如此有价值的历史遗迹，还是要多亏了这两位声名卓著的大冒险家的热情、智慧与锐不可当的冒险精神"
    },
    "哈玛瓦兰战记": {
        "哈玛瓦兰战记·前言": "新锐轻小说《哈玛瓦兰战记》的前言，由于经营调整而单独成为一册！\n前言\n近来由于新兴作者招募计划与如火如荼的「这本小说真厉害」大赏活动的助推，许多来自异国的新锐作家也贡献了富有特色的作品。在此敝总编特别感谢各国作者对稻妻轻小说事业的支持，与勘定奉行柊慎介大人的网开一面，因此才能让如此多优秀的作品与稻妻的读者及时见面。\n众所周知，在当今「锁国令」颁布之前，稻妻亦颇有一些异国武士剑豪活跃。名为哈玛瓦兰者便是其中之一，此人来自遥远的须弥雨林之国，却在稻光之国行侠仗义。其故事虽然一度隐没与大御所殿下不变的盛世之下，但现在多亏新锐作者，我的友人普尔希娜加以复述，才重获鲜活的生命。\n那么，话不多说，《哈玛瓦兰战记》，还请读者自行品味。",
        "哈玛瓦兰战记·一": "「怎会如此…」本是普通的须弥旅行学者，没想到却被分配了冷门课题，前往遥远的雷之国土…海岸之国的冒险，徐徐开启！\n「相比远海的雷暴，不如说延迟毕业更加可怕吧…」\n远渡稻妻的船上，年轻的哈玛瓦兰如此想着…\n「你在想，论文完不成就要延迟毕业了吧？」\n熟悉的声音从船舱外传来。\n「啰嗦——你又是谁！」\n「我嘛…很重要吗？」\n「说的也是，确实没那么重要……」\n「喂——」\n……\n就这样，在动摇海天的雷暴中，与舷窗外的细小声音吵了起来。对雷暴的担忧，对论文的恐惧，反而也没那么重要了。\n只不过…到登岸为止，那个在舷窗外与自己吵架的声音都没有再露面。\n「或许只是海难者的鬼魂吧…」\n哈玛瓦兰如是对自己说。\n所谓鬼魂，不过是地脉对亡者的记忆，只是过去与今日的共振而已。出现在海面上虽说怪异，但也不至于全违常理。\n「你才是鬼魂啦——！」\n就在哈玛瓦兰拎起行李，终于为自己的谵妄找到一套解释时，熟悉的声音又在耳边响起——",
        "哈玛瓦兰战记·二": "「『使鬼』？与家乡的『镇灵』差不多少吧？」怀着这样的疑惑，哈玛瓦兰与新来的旅伴攀谈起来…一场未尝预料的旅程，就此开端。\n「所以，你确实是鬼魂？」\n「不是！我还没有死呢！」「可你也没有活过呀？」\n「唔…这么说也是呢…」\n自称身为「式神」的多嘴少女大口吞食着糯米团子，其情其状令哈玛瓦兰多少有点担心她会被噎到。\n「非要说的话，我的情况，更像所谓的『使鬼』吧？」\n「那不还是鬼嘛…」\n「不是你说的那种！」\n又是一阵扯皮，哈玛瓦兰才终于明白过来，这家伙与须弥的所谓「镇灵」或许是类似的东西。\n通过真名结下名契。利用真名加以驱使，全世界的神秘术本质上都是差不多的，这或许正体现了人最根本的恐惧之一——对于被掌握的恐惧吧。\n这样胡思乱想着，哈玛瓦兰又开始后悔自己没有去读神秘学，而是学习了海洋生物研究这门冷门课程…\n不仅要远渡稻妻，更要面临活地狱般的论文答辩…\n不过如今身边多了一个聒噪的小东西，或许多少算是个转机吧…"
    },
    "巫女曚云小传": {
        "巫女曚云小传": "对于海衹之民而言，有关魔神战争的传说必然是苦涩的。在千年传唱的诸多岛歌中，有一位名为「曚云」的巫女，曾乘着庞大的海兽追随大蛇作战，留下了悲壮的名声\n巫女曚云出身右名氏，该氏族乃是最初追随大御神重见阳光的大族之一，至今依旧以鲸歌的天赋与亲和海洋生物传统知名。曚云自幼便进入珊瑚宫，同现人神巫女学习海祇巫女的祭礼传统、历史知识、政务与岛歌；其双生胞妹，日后被称为「海御前」的菖蒲则是氏族的海女，做着采集珍珠的活计。\n后来，当稻妻将军幕府统一诸岛的消息传至海祇时，曚云与菖蒲已在海祇民众中颇具名气。在留存至今的岛歌中，曚云性情智慧和善，善于调解海民之间无妄的纷争，而其妹菖蒲则勇武开朗，力能搏击海中猛兽。\n当海祇大御神终于不再踌躇，决定发起注定无望的东征时，珊瑚宫最初的水军由现人神巫女亲自委任给曚云姐妹，而曚云与巨鲸「大检校」的缘分也因此而起。\n传说「大检校」是一头盲眼巨鲸，其寿命有五百年又四百年之久。深沉黑暗的海床是它的居所，月光般绚丽的水母与深海鱼类是它的臣仆，左有五百条角鲸为护卫，右有五百条座头鲸为乐师。又有岛歌称，它一口便能吞下十座珊瑚岛，待到饱足沉睡时，又会随着呼噜声吐出五座礁岩…\n即使精通鲸歌的珊瑚宫海民，也未尝有活着面见如此巨兽，而又能全身而退的。但曚云接下了现人神巫女的安排，便在明月刚刚冲破海雾升上夜空的时刻，潜入了磷光闪闪的鲸宫。没有人知道究竟曚云以怎样的巧舌妙辩说服了「大检校」，只知三次月明高升的时刻，待到浪潮从海滩退去时，海祇之民见证了「大检校」的庞大身躯载着曚云巫女浮出宁静的海面，泛着点点的银色微光。\n后来，「大检校」与它的海兽仆从们就这样随曚云姐妹为大御神尽忠血战，直至无奈的终焉来临…\n得知大御神与「东山王」一同战殁的消息后，曚云巫女在撤退途中为天狗笹百合的旧部所伏击，终于同巨鲸「大检校」一并战死，遗体为幕府军所获。其妹「海御前」菖蒲，则在力战之后消失在腥红的大海之中，不知所向。"
    },
    "帝君尘游记": {
        "帝君尘游记·一": "璃月的幻想小说，讲述了岩王帝君化为凡形行走人间的旧事。天下珍宝尽来的时代里，或真或假的故事与旧梦在商港汇聚。\n璃月乃天下奇珍荟萃之地，有宝物，便自然有识宝的明眼人。\n「希古居」的首代店主玟瑰，便是这样的一位特立独行的藏家。\n绯云坡的古董店「希古居」时常有雅客光顾。这家字号白日闭门谢客，仅在月升时分开张。接待的绝非寻常顾客，而是眼光超群的名玩。\n不论是枫丹的精密钟表、须弥的熏香、蒙德旧宗室留下的酒壶，还是仙人坐过半时辰的木凳、岩王爷曾品过一囗茶的玉石杯盏、邻国风神失手打破的青瓷酒瓶……皆在店中陈列妥当，只等有缘的顾客光临。\n是夜，一位贵公子在店中偶然停驻，细细观赏着陈列架上的诸多古物。\n店主注意到他身穿山岩般肃穆的黑色长衫，双眼如同金珀。\n这位贵公子绝非凡俗之辈。玟瑰一眼便知。\n「欢迎光临，客人看上了哪件古物，请尽情自行挑选。」\n店主轻柔的声音打破了深夜寂静的氛围。\n「嗯…哦，不好意思。」\n贵公子笑了笑，语气略显为难。\n「我只是对这件精巧的赝品颇感兴趣。」\n他所注目的是一枚残缺的古老玉牌。\n月光落在图案稍完整的一面上，透出絮状玉瑕的阴影，又沿着玉牌表面沧桑纵横的沟壑流泻而下。这枚玉牌表面磨损严重、边缘残损，已经看不出其上曾勾勒了怎样的笔迹或画面。似乎它经历了一段并不安逸的时光。\n「赝品…？何以见得？」\n玟瑰对客人的挑衅本习以为常，但如此直白的嘲讽还是让她心内恼火。\n更何况这件古物曾由一个冒险家从深渊的废宫之下舍命发掘而出，当年她磨破嘴皮、几乎花费了大半家当才勉强买下。若它真是赝品，不仅资产蒙受亏损，而且「希古居」识宝的名声也要大打折扣。\n于是，玟瑰暗自决定，不仅要打发走这位砸场子的生客，还得想办法把这枚玉牌\n出手卖给他才行。\n「希望客人能细细评价。」\n———————————\n「众所周知，两千五百年前，提瓦特大地横遭灾异，魔神率众混战，今日凡世七国之境皆遭波及。在那时虽无七国，凡人亦有自己的聚落、城邦和国度…\n「在漫长的遗忘中失去名字的魔神，曾经也被他们的子民纪念、崇拜，甚至爱戴。因此，先民们以海滩的珠贝、深山的软玉，草间的顽石，地中的盐晶，各自塑造神的形象。\n「此种玉牌就是那个时代的遗物，来自一个崇拜岩王帝君的古老部落…当然，在那时，我们的岩王爷或许还不叫岩王帝君。\n「在那个诸神在凡人头顶厮杀的时代，岩王帝君尚未为七国定立货币，创生摩拉。因此，该部落便以偶然发掘而出的金石作为中介物，以岩王肖像作为价值稔定的担保。\n「如你所见…凡人的智慧竟如此神奇。甚至提前于岩王的安排，便为自己找到了出路。」\n贵公子停顿一下，似乎在思忖自己刚刚的品评。\n银白月光笼罩下来，仿佛稍稍缩小了他的身形。\n「这种玉牌存世稀少，往往埋藏在山涧之内。又因为出于凡人亲手精工雕刻，每一枚都独一无二…所以往往在市场被炒到天价，若说价值连城也绝非夸张。\n「只可惜，贵店这枚是近代的仿品。年代之近，或许仅能追溯到您的父辈。\n「行话中所谓『无瑕不玉』，这一枚玉瑕太少，玉质太过透亮…反而不似先民时代的遗物。\n「又加之玉牌上雕刻的形象乃一女性，这种形象罕见于先民的其他遗物之中。」\n贵公子举起玉牌，在月光下细细打量，\n「虽然民间流传着些许传说，但岩王帝君化为女身的说法，从未见诸任何史籍，也无实物佐证…」\n这位贵公子虽然年轻，却有股老学究的气质。\n「这是客人有所不知了…」\n玟瑰微笑着，仿佛狡猾的狐狸在挑衅经验不足的猎人，\n「不知客人是否愿意赏光昕我讲段故事？」\n店主眯起细长的眼眸，随后将故事娓娓道来…",
        "帝君尘游记·二": "璃月的幻想小说，讲述了岩王帝君化为凡形行走人间的旧事。在蕴玉的山峦间，有形的表象与无形的妄言恍然得以对照。\n在众神尚且漫步大地的年代，今日万民敬仰的岩王帝君也是诸多神明中的一位。\n在那个时代，坊间据传岩王爷曾是一位冷酷无私的神明。处事公正，决断无情，但却缺乏凡人应有的感情，如同永恒的磐岩一样冷硬。\n尽管如此，人们仍旧敬畏他，信任他。因为他的一切法度皆能保证交易的公平，生活的安全有序。而岩神同样从信仰中强化着自己的存在与力量。\n但即使是神，也无法左右凡人的信仰与质疑。\n即使是公道的守护神，也无法将条理分明的规则钉入每个人心底。\n在明蕴镇曾有一位玉匠，性格戏谑、玩世不恭。每当接受委托，皆会以令人意想不到的方式、在期限的最后一天将之完成。\n如果客人预订的是征服猛兽的猎人肖像，大概就会收到一尊仓皇逃窜的野猪。\n若问起来，回答大抵如此：\n「正在征服猛兽的猎人即使不抛头露面，其英武之气也会令走兽胆寒。」\n如果客人预订的是位高权重之人的玉雕，大概便会收到一尊华丽的权座。\n若追究起来，回答大抵如是：\n「位高权重之人秉权不过百年，其人未必比权座本身来得长寿。」\n就这样，玉匠在明蕴镇被视作「怪人」。而在商业发达的璃月港，富裕的买主们却引以为噱头，大多甘愿预订他的玉雕器物，也为了特意领教此人花样百出的捉弄。\n————————\n某天夜里，一个女人来到了玉匠的工坊。\n她身穿一条修长的黑袍，在璃般的弯月下，眼眸闪烁着金珀般的光芒。\n玉匠此前并不认识她，却很快发现，他们总能聊得投机。说来奇怪，她了解明蕴镇的每一条矿脉、每一座玉石矿藏，谈起天地奇观如同说起姐妹，聊到美玉金石仿佛谈论自己的爱女…\n但她唯独很少谈及人文习俗，待人接物的道理。\n或许是不通人事，或许只是不想多谈。但无论如何，此人出身定然不凡。\n至少玉匠这样揣测。\n「我想要一方玉牌，上面刻着岩王肖像。」\n待聊到尽兴，临别出门时，女人才终于提出要求，\n「但你不可出于想象雕刻岩神的面貌，必须要以你亲眼见过的东西为模板，雕刻出真实的岩王肖像。\n「否则，我不会付一摩拉。」\n于是，两人约定，三日为期。\n第一日，玉匠只顾与好友宴饮阔论。任何委托一概不接。\n第二日，玉匠出门登山访玉，一整天不接待任何客友。\n第三日，玉匠才开始闭门雕琢璞玉，自清晨直至深夜，终于一气呵成。\n待到弯月又一次升上夜空，瞳眸如金珀般的女人再度上门，\n玉匠交出了自己的得意之作——\n一枚美玉雕成的神牌，其上正是女人的形象。\n女人不解，蹙眉发问。\n玉匠如是解释道：\n「第一日，我问遍智者与博学之人，得知了岩王之理的运作方式。但这仅仅是骨架。\n「第二日，我亲往山中，花费整整一天时间观察山岩，倾听元素的生长，揣测岩王的造物，但这仅仅是血肉。\n「第三日，我蒙上双眼，随心所欲地在璞玉上雕刻切削，随心而起，随心而止。这才是灵魂。」\n说着，玉匠略显尴尬地一笑，\n「可我也不知道，为什么雕成了这样。」\n女人把玩着玉雕，若有所思：\n「有趣。这倒是让我想起了另一个故事…」\n说着，她抬起石珀色的双眼，娓娓道来…",
        "帝君尘游记·三": "璃月的幻想小说，讲述了岩王帝君化为凡形行走人间的故事。规则与公平的刻板含义，同样会在虚幻的故事中消解。\n璃月乃天下奇珍荟萃之地，有宝物，便自然有识宝的明眼人。那是璃月港极盛繁华的时代，百货千财皆扬扬而来，纷纷而去。\n像现在一样，那是属于富商与船长的时代。是与商场上的风波和大海中的巨兽搏命的人们主宰的年代。\n同样，在那个年代里，港城宏大的码头上永远有无数忙碌的水手与工人。\n传说岩王帝君不仅会化身贵人与玉京台的诸位大人周旋，同样也时常化成凡民，在矿工与渔夫，水手与商贩中间行走。\n在那时，璃月的码头上有一位渔船老板，为人苛刻挑剔，对待帮工十分粗暴。每当事不称意，时常不顾帮工的申辩而动辄责骂，甚至扣除工钱。\n这一天里，渔船老板遇到一位少年。\n他是船老板新雇来的帮工。身穿短褐，头上系着头巾，与一般船夫无二。但肤色与神情透露出他是自轻策庄而来寻找出路的山民，他的脸上有山岩的轮廓。\n他就像其他山民那样笨拙木讷。更令人恼火的是，在分拣渔获时，他总会厌恶地避开那些带触手的、黏糊糊的海鲜。\n「挑三拣四，有何出息！你是什么富家公子吗！」\n这句话便成了渔船老板克扣工钱的借囗。\n以往，少年总会木讷地笑笑，然后继续手里的活计，一如往常。\n但终于有一天，少年开囗问道：\n「既然人人都有所好有所厌，为何要择其恶者而行呢？」\n被榆木脑袋的学徒吓了一跳，渔船老板忿忿地在他头上拍了一掌：\n「人世的规矩如此！若没人做自己所不喜欢的工作，则永远无法成事！」\n「可这恐怕不是岩王帝君订立规矩的本意…」\n「哪那么多废话！」\n「这样，不如我给您讲一个故事好了。」\n少年的眼睛在夕阳光照下闪闪发亮，像是山间的金石。\n「你还会讲故事？」\n听到这个榆木脑袋也会讲什么故事，渔船老板倒是来了兴趣，\n「讲吧…欸，手别停！」\n少年狡黠地一笑，眼中透出一点光芒，\n「那就让我讲讲，一枚玉牌的故事…」\n就这样，在少年的故事中，店主忘记了时间，也忘记了他克扣佣工而来的收入正被另一双手悄悄摸走，分发给众人。",
        "帝君尘游记·四": "璃月的幻想小说，讲述了岩王帝君化为凡形行走人间的故事。天下珍宝明鉴的时代里，一句小小的戏谑之语便能拆穿妄言。\n那是万千奇珍异货齐聚璃月港的时代。\n这天夜里，「希古居」的店主玟瑰正与无名的贵公子研读古物，共叙故事。\n他们争论的中心是一枚玉牌。\n众所周知，伪造一枚古代玉器，在璃月并不需要付出太多本钱。打造一枚精美的赝品，或许代价稍微昂贵，但对于商家而言也可以接受。\n难点在于伪造一个精美的故事。\n正像深山中游荡的玉匠，行事古怪的渔工少年那样，离经叛道者总是更接近本心。\n岩王帝君订立规则与契约，却不强迫凡人以权威的完美模板生活，因为他深知规则与契约仅是手段而非目的，真正的平衡与隽永在于每一个人的觉醒与抉择。\n苛刻的渔船老板并不理解这点，因而只收获了帮工的畏惧与戏弄。\n凡人如此，古董也是如此。尽管受稀缺程度与工艺水平所限，但真正决定其价值的，却往往是「物」背后的「故事」。\n挑剔的贵公子并不完全理解这一点，因此才会无所顾忌地指出那玉牌是一件赝品，贬低它的价值。\n但「希古居」中无数珍宝，若是尽皆以看破金石的犀利目光切削，怕是会化作齑粉。\n比如海中恋人为船长流下的泪滴，化作了永恒的珍珠；又比如旧时某位凡人之王为亡妻雕刻肖像，又将自己的灵魂封入其中。\n这些是注定消逝的故事，却也是保存在古物的外壳下蠢蠢欲动的传说。\n「故事很有趣，这件赝品我买下了。」\n贵公子点点头，金石般的双眼中带着笑意。\n「听了我的故事，你还在认为这是赝品吗？」\n玟瑰轻叹了囗气。\n「当然，」\n贵公子不禁莞尔，似乎从进店起他从来没有笑得如此开心。\n「正如你的故事，什么玉牌是古代货币之事，也是我随囗胡诌的。」"
    },
    "拜托了我的狐仙宫司": {
        "拜托了我的狐仙宫司": "流行于稻妻的轻小说。讲述了废柴将军大人与万能狐仙宫司的故事，与《转生成为雷电将军，然后天下无敌》是姊妹篇，但是并非同一作者所著，最大共同特征是都很受欢迎。\n「欢迎回家，将军大人！」\n八重政子穿着红白相间的巫女服谦恭地跪坐在面前，毛茸茸的狐狸耳朵微微颤动，耳朵之下则是那个被万千民众仰视的面庞。\n「你回来了，半个月前拜托你的巡视领土的工作如何了呢？」\n「啊，不应该你一回来就问工作的。那么同往常一样，是先吃饭呢？先洗澡呢？还是……」\n「喂，什么叫『同往常一样』啦！之前并没有说过这种老套的回家迎接台词吧。」\n听到我这样的回应，红白身影满意地笑了：「因为看你没什么精神嘛，那么我继续做饭了，今天做的是你喜欢的黄油蟹蟹哦！」\n「好耶！是黄油蟹蟹，黄油蟹蟹！」\n我，雷电将军，说的最多的话是「好耶」！吃的最多的食物是黄油蟹蟹，见的最多的人……呃，大体来说，我的生活里只有两种人：路人，还有一种便是那个毛绒耳朵，幽幽声音的主人。\n八重政子，是神鸣大社的宫司，狐之血脉的延续者，「永恒」的眷属与友人……头衔多到很难记住，在稻光的民众看来几乎是和我一样难以接近，难以揣测的存在。\n而就是这样的八重政子，此时此刻正在津津有味地看着黄油蟹蟹的烤制过程。\n没错，用更简洁的话来总结的话，我，雷电将军，正在被宫司八重政子豢养着。\n不知道从什么时候开始，就已经习惯了这样的生活。\n哪怕是拔出剑随便挥了几下，她都会兴致勃勃地鼓着掌说：「好孩子好孩子」。哪怕是想在看《转生成为雷电将军，然后天下无敌》的时候顺便吃些什么，她都能迅速端出美味的奶茶与蛋糕来。她像是维护永恒一样，细心地把任何烦恼的可能性都消灭在视线里。对我来说，她就像传说中的狐仙一样，满足我的任何心愿。\n「黄油蟹蟹完成啦~那么在享用之前，还是那个问题，巡视领土的工作……」\n政子回过身来，端上热气腾腾的黄油蟹蟹，香味在房间里流淌。可是，我没法回答她的问题，说实话，这是我今天糟糕心情的根源。\n正如我说过的，我的世界里，只有政子，与其他人。\n除了政子以外，其他所有人见到我的反应都是一致的：立刻恭敬地伏在地上，口称「将军大人」，待我走远之后，再长舒一口气直起身。\n无论那个人是谁的妻子、谁的父亲、谁的恋人、谁的英雄、谁的上司、谁的下仆，在我的面前，就都只会露出一种面孔，人们称之对将军大人的尊重，敬畏。\n但是他们不知道的是，我同样害怕这样的面孔，任谁都会害怕的吧：千百万人，都只会对你露出同一张面孔。\n正因此，我才会那么依赖政子。\n正因此，我无法拒绝政子的请求，尽管我做不到，但是她让我出去工作，我就会出去。\n不过我也确实不知道如何面对那千万张相同面孔，不想面对，不能面对。只要能够避免和他们接触，哪怕被人叫做废柴将军也无所谓。\n可是，即便是心甘情愿地做着废柴将军，来自政子的诘问却是无法避免的。\n「为什么不说话，将军大人？难道……今天也是一样，只是走出了天守阁大门，然后什么都没有做，直到傍晚才回来？」政子的声音里听不出一丝的负面情绪，但正因为如此，我才更加不知道如何回答她。\n「那好吧，要好好休息哦，我还有些事要忙，得先去处理一下。黄油蟹蟹记得吃完。」政子转过头，离开了房间。\n不知道为什么，今天的黄油蟹蟹，一点味道也没有。\n很快我就知道答案了。\n将军大人是无敌于天下的，但是无敌于天下的将军大人，也会被感冒所击倒。\n吃完黄油蟹蟹之后没多久，我就倒在了床上，头很痛 ，不过这并不算什么，对我来说有更加严重的事态发生：\n如果是平时的话，应该可以枕在政子的膝盖上，听着她的歌声入眠。\n但是今天政子并没有出现，御殿冰冷，额头火热，将军床头空无一人。\n她，有自己要忙的事情，她不仅是我的狐仙，也是神社的宫司。\n说不定她现在正在生气吧，又或者在怀疑，整天「好耶」的我，真的值得她花费这么多精力吗？\n带着这样的疑问，我沉沉睡去。\n我做了一个梦，梦里政子还是露出她那标志性的笑容，手中拿着茶碗。\n「这是我特意调配的饮品，叫做『紫苑云霓』。刚刚我去了一趟离岛，买了一些来自蒙德的嘟嘟莲，再加上薄荷，喝了它，感冒就会好起来哦。」\n大概是因为做梦吧，我并没有足够的力气支起身体。\n「啊，将军大人无法起身啊，那么，且容我失礼一下。」她用了一种我连做梦都不敢想的方式，喂下了「紫苑云霓」。\n我惊醒，刚刚的情景实在是超出了我的想象范围，毕竟政子此时此刻应该还是在为我疏于政事而生气。\n只是……嘴角为何是甜的？"
    },
    "林间风": {
        "林间风·故事拔萃节选": "数百年前的学者们整理记录了蒙德诸多无名游吟诗人的诗篇，将其编纂结集，命名为《林间风》。\n——故事拔萃节选——\n《林间风》与《湖心风》是两册叙事诗诗集。学者们整理记录了蒙德诸多无名游吟诗人的诗篇，两册正是由此编纂结集而成。\n游吟诗人的歌谣为了赚取听众与摩拉，往往言过其实或者捏造歪曲历史，大部门内容可信度很低。但是瑰丽的想象与才华横溢的修辞，穿越了时间千风，使之流传至今。\n……\n「复白亘古事，诗人起歌喉。」\n「（彼时）众神居尘世，人世几春秋。」\n诗人说完了那片废墟的故事、温妮莎的故事，又开始说起了风龙的故事。他诵道：「我的诉说的故事来自于太古，那时众神还行走人世。」就在那个时候，挟带着风元素的龙在高天诞生了（注释１）。它缓缓降下，对世间一切充满了好奇。\n他落在村落，却被恐惧的人们扔石头击打。龙听不懂人们在恐惧中说出来的话。\n他落在墓园，只听到了悲伤的人们嗟叹连绵。龙听不懂人们在悲伤中说出来的话。\n他落在果园，却被失去了果树的愤怒的人们咒骂。龙听不懂人们在愤怒中说出来的话。\n人世间种种太过纷繁复杂。龙迷惑了，但是龙还是想要尝试。\n直到有一日，龙听到了天空之琴的声音。「天空」是里拉琴的名字，也是风之神的伴侣。龙被诗文吸引，落在了天空之下最好的歌者身边。\n人们开始惊慌，因强大的元素之龙和主宰尘世的大神们，向来难以和睦相处。\n「看啊，它多么美丽，多么温柔。风之歌者说。\n「可是，我们不知道它在想什么啊。」人们说。\n旋律与诗文吸引了龙和人们，这是什么样的魔力呢？龙决定留在歌者身边，因为它也想要万物都能理解它的心。它学会了人的言语，学会了风之歌者的技法。\n……中略……\n后世都把它视作守护蒙德的四方之风之一。\n「古国黑日落，明珠失其光。\n「黄金失其色，白绸染昏黄。」\n那是发生在地下失落王国坎瑞亚的另外一个故事了。\n黑日王朝覆灭，灾难突破了古国城墙在大陆上散布开来。被称为「黄金」的炼金士堕落为了罪人，孕育了大量漆黑的魔兽。漆黑的大蛇——恶龙，「杜林」从海上升起，阴影迫近了蒙德。可这个时候，狮牙骑士的传承出现了空缺，西风骑士团的鹰旗无法迎风而扬。\n连绵的嗟怨最终再度唤出了蒙德的神——风之歌者。天空之琴再度拨动，风龙也再度被唤来。\n如今蒙德只剩下风龙可以依靠了。恶龙与风龙便在暴风之中展开了决死的厮杀。\n风龙最后获胜了，他咬住了恶龙的咽喉，却咽下了毒血。恶龙的毒血，正是被歪曲的黄金，让山峦崩塌、大地坏灭的力量。\n风龙守护了蒙德，他以为这样人们就会理解它了吧。于是它陷入了长眠。\n天空之琴奏响了哀伤的曲调。\n天空之琴说，下一次你醒来时，你应该自由。本应该自由在高天飞行的龙，万物终究会理解你的美丽……\n（注释：元素诞生出的生命，沉积则会变成史莱姆，上升则形成晶蝶；少数会变成危险的元素怪物。龙形的元素生物十分少见，而且强大，可以与昔日魔神匹敌。）",
        "林间风·龙之书": "对叙事诗集《林间风》的补充说明集，其中资料摘选自各类文献。\n描述了蒙德的龙的故事。\n——龙之书——\n选自马斯克所写的《风之国土的人文习俗考察》，通译《风土人情志》。\n……\n北风骑士的「狼」、蒲公英（狮牙）骑士的「狮子」、西风骑士团的「鹰」，以及特瓦林——「风龙」，一直被视作是蒙德的「四风守护」。\n在狮牙骑士解放蒙德，西风骑士团设立，以及北风骑士加入之后，「四风守护」的传统在蒙德形成，而特瓦林则更加古老。\n大约百年之前，整个大陆都经历了一个混乱的时代。黑暗的力量扩散行进，污染所遇到的一切。那段时间里大地上蛮族滋生、魔兽肆虐。人们的生活空间被压缩到了城墙之内，野外充满危险。\n那段时间对于蒙德来说尤其艰苦。狮牙骑士的传承因无人持有资格而空缺，西风骑士团也因战斗艰苦而人才飘零。这个时候，强大的腐化魔兽，毒龙「杜林」向蒙德袭来。\n蒙德众人的祈祷最后唤醒了风神的意志，而这个意志召唤来了风龙「特瓦林」。它作为蒙德最后的守护者，与杜林展开了厮杀。\n战斗的结果是显而易见的，杜林尸骸至今还在蒙德南部雪岭之上。但是过程已无可考。据说风龙咬断了毒龙的咽喉，与它一起坠下苍穹。杜林尸骸嵌入了寒天雪地之中，特瓦林则被风神召回，陷入沉眠。\n……\n人们曾经相信风龙会在需要之时转醒，守护蒙德。\n但在和平的时代，四风守护的信仰已经佚失，对应的庙宇也荒弃了。\n【某人的批注：当我们终于发现，与骑士团数次交战的陌生害兽「风魔龙」，就是四风守护中的特瓦林时，仇恨驱动的对立已经形成，无法和解。时隔百年后苏醒的它，无疑只能感受到这座城市对它的背叛吧……】"
    },
    "浮浪记": {
        "浮浪记·潮起": "璃月被海兽侵扰的时代，无名船师的传奇故事。\n浮浪记·潮起\n皓月当空时分，船歌徐起。\n璃月港曾有驾艨艟巨舰猎杀海兽者，被人们称为「船师」。\n船师们在船体装饰着海中巨兽的骨骼，以示无所畏惧。但船员们悠扬的船歌中却罕有关于猎杀海兽的内容。这并非因为船师们不喜沽名钓誉，吹嘘猎绩；而是因为在大海尚不平静的年代里，船歌中出现血水之辞实属不祥。\n有这样一位手执大剑的船师，在遍布礁岩、暗流汹涌的遥远海域出入自由，在风暴和海兽的咆哮声中肆行无忌。冥冥诸海之下的黑暗世界，于他而言是了无边际的猎场，作乱一方的海中巨兽往往成为他的战利品，高悬在船舷边上。\n但横行波涛的船师却似乎从来不懂常人的苦乐，他的日子里只有漫长的搜寻与猎杀，与腥涩的海风、阴郁的鲸歌相伴。船员们对他畏惧大于爱戴，往往为他身上虬缠海草一般的气息而惴惴不安。狂暴的远海中，船师的快船永远在沉默而冷酷地前进。\n只有那永远坐在高耸船艏上的少女能够令船师的目光稍稍温柔。沉迷涛声的少女是他的领航，共鲸歌同唱，引导斩风破浪的大舰航向巨兽出没的海域。\n领航的少女以歌祭海，向每一丝海风与每一缕波涛致敬——\n「与我共倾听那巨鲸沉吟，同听涛响。\n「待到海流风向正确时，向深海起航。\n「敬那早已故去的神灵，敬我的旧主，\n「请让我将纷乱的洋流编织成为海图，\n「指引每一个魂灵，皆安然重返故乡。」\n歌声既落，船师欣然呼号起航。巨舰缓缓离开港湾，向着晨曦投下的碎光逐浪而去。\n如同此前的每一日，这便是船师浮浪故事的起始。",
        "浮浪记·狂涛": "在不息回荡的海歌中，船师与命运的强敌搏斗至最后。\n浮浪记 • 狂涛\n「与我同行入风暴渊薮，听那冥海沉吟。\n「待到海流风向正确时，向大漩涡徐航。\n「我听见故主的呓语，祝福着她的后嗣：\n「请让她们安然渡过烈风与旋流的狂舞，\n「令海兽的巢穴，向勇士们的鱼叉动摇。」\n在翻覆海天的风暴中，恒久的船歌未曾被遮蔽。少女的嗓音与惊涛同调，指引着船师避开危险的暗流，直向风暴中海兽翻腾之处冲去。\n穿越滚转的漩涡，在雷电与风柱之间穿梭，巨舰闯入巨兽肆虐的领海。在映天的雷光中，船师举起大剑，毫无畏惧。\n顺着船师的目光，船员们这才注意到，黑暗的浓云中未被雷光照亮的暗影，正是那连携远山的庞大之躯。与大漩涡中央如山脉般可怖的身影相比，舰上装饰的兽类骨骼仿若幼蕙。\n仿佛要向如幕墙般宏大的魔躯上发泄凡人的一切恐惧与妄想，随船师的命令，舰侧巨弩陆续击发，磐岩弹丸与带倒钩的玄铁鱼叉在海兽的躯体上留下了可怖的伤痕。\n海中恶兽因剧痛而狂啸，翻腾起赤红的巨浪，猛力拍打艨艟船身。巨舰险被海兽的冲击掀翻，甲板因汹涌的赤色潮水而难以行走。水手们浸没在腥臭的洪流中，咒骂着司掌一切元素的诸多神灵，徒劳地将磐岩与利矛向巨兽射去。\n冷酷的船师从不为命运交付的敌手恐惧，船艏的少女亦以歌声回应海兽的咆哮。巨舰围绕着巨兽、顺着乱流旋圜；承受着利齿与毒爪的冲击，用弩炮、鱼叉、投石，乃至凡人的血肉之躯发泄着惧怖与怒火。\n待到海兽的巨躯伤痕累累,海面上触须与利爪断裂殆尽;船师的大舰也已经疲敝不堪——半数桅杆已然折断，半数弩炮已经支离，半数船员成了恶兽的晚餐，甚至他引以为傲的大剑也已折为两半。这是一场必败的挑战，如同幼童挑战巨人那般。\n重伤的海兽深知敌手已失去威胁，于是浮上海面，旋开利齿满布的巨口，欲将动弹不得的巨舰一口吞下。",
        "浮浪记·潮息": "待到一切复归风平浪静，海风轻轻吟唱着归乡的故曲……\n浮浪记·潮息\n月亮被黑云遮蔽的时刻，船歌未息。\n暴风渐止的海面上，破碎的巨艇缓缓滑向深渊。\n海兽螺旋状的巨口大开，体腔内传出沉雷般低吟。海中恶兽心满意足，张开坚硬的焦岩眼睑，想要最后一见不自量力的对手，却将脆弱的巨眼暴露给垂死的船师。\n他望见了绝佳的机会，而透过他渺小的双眼，海兽望见了比海渊更为黑暗的心，\n风暴的最后一道闪电点亮天空，巨舰的船艏在巨兽的旋齿之间裂成两半，又被搅成碎片，就连龙骨的尖叫也被浪声淹没。\n接着，一切复归黑暗——直到狂怒的咆哮又在黑暗的海面上响起。\n船师将断剑深深刺入海兽的眼中，一次接着一次，直至秽毒的狂潮溅满他的全身，直至断剑的利刃也断在巨兽破裂的眼球里。当船师被无数锋利的指爪掣住，面临凶恶的命运之时，他依然在用拳头、牙齿和指甲战斗着。直至他将被海兽的利爪撕成碎片——\n熟悉的船歌随着咸腥的风而来，海兽暂缓了动作。\n「与我同咏唱海洋的离歌，我喜悦的歌。\n「待到海流风向正确时，我将与他别离。\n「我听见故主的召唤，泉源正待我归去。\n「请记住我与失却的主人，重复这旋律。\n「终有一日，你会寻得我，沉睡于渊底…\n「——或许在那时，你也一被深暗旋涡吞噬。」\n海中巨兽的触须如御座般盘虬升起，歌唱的少女正仰卧其中。任利爪刺破皮肤，触须钳紧手腕，任衣裙在海面飘散，她任向船师唱着告别的歌。\n然后，少女被海兽温柔地拥入黑漆的海中。\n在海洋被无常灾祸统治的时代，浮浪之人朝生暮死。\n船师在陌生的商船上醒来，他已经失去了自己的船与所有船员，徒留满身疮痍，与一个永远回荡着空灵船歌的深海旧梦——\n「待到海流风向正确时，我便出海为她寻仇，沉迷涛声的人儿……」"
    },
    "清泉之心": {
        "清泉之心·一": "清泉镇猎人们口口相传的传说故事，讲述了泉水精灵与少年的相识。\n清泉之心·一\n如水的月光下，流泪的少年对清泉许下愿望。\n远来的精灵客居无心的泉水之中，静静地倾听着无声的心愿。\n泉水中的精灵并无悠远的记忆，也无深沉的梦想。她们来自水的精华，是无面目的天使之后裔。\n因而，当好奇的精灵从清泉中现身，从泪滴中听到少年的心声，便立刻对这更加年轻而脆弱的生命产生了兴趣。\n沉默的精灵伸出无形状的手指，轻触少年的额头与脸颊。同夜露一般冰凉，如失去的祝福一样柔软。\n少年为陌生的感触惊醒，抬起头，正迎上精灵的目光。\n「你能替我实现愿望吗？」少年问道。\n泉水的精灵为唐突的发问惊讶不解，但她无法发声，只是轻轻点头。\n少年心满意足地离去。\n他未曾知道，泉水精灵是孤独的。她没有友伴与亲人，也失却了大部分智慧。只有在泉水源源不断从石缝涌出，汇入池塘时，望着被涟漪击碎的月亮，她才渐渐获得思索的能力，渐渐能够模仿破碎的话语。\n好奇的精灵张望着这个世界，带着纯净的爱与无知，带着幼稚的灵性。她为偷吃浆果的狐狸与松鼠而欣喜，也为遮蔽银河的乌云哀伤。\n对于那夜的少年，一种复杂却不成熟的感情在她的心中涌流。\n孤独的她既无力量也无智能，终究无法实现他的心愿。\n但她可以分担愿望，从他的烦恼中汲取生命，与他一同分享。",
        "清泉之心·二": "清泉镇猎人们口口相传的传说故事，讲述了泉水精灵与少年的相识。\n清泉之心·二\n望着涟漪中破碎的月光，少年向泉水倾诉真心。\n从他的话语中，她得知了他的许多故事。\n而从她的沉默中，他为自己坚定了信心。\n泉水的精灵懵懂地明白，这世界上的美好不仅有月光与浆果，令人叹惋的黑暗也不仅有遮蔽夜空的层层乌云。\n少年向她讲述森林、城市与高墙，同她分享他的欢乐、哀伤与恐慌。\n而在倾听中，她为自己所新生的这个并不完美的世界日渐着迷。\n当少年为自己的无力烦恼时，泉水的精灵温柔而沉默地替他拭去泪水。从他的泪水中，她对清泉之外的世界又多了几分理解。\n泪水汇入池水，精灵将之净化，转变成为少年带来好梦的醴泉。少年则忘记了清醒时的一切伤痛，在梦中的清泉与沉默的精灵相会。\n每当此时，月光溶融的池水中，安睡的精灵也展露笑颜。\n清露滋润着少年的美梦，少年的梦想也润湿了孤独的精灵。\n在梦中，泉水的精灵为少年讲述着遥远的水之国度，讲述着蓝宝石般的家乡，浅唱着流放者的乡愁，叹息着离乡与归宿。而少年则成了沉默的倾听者，为她的遭遇而流泪，为她的幸福而欣慰。\n就这样，泉水精灵在少年的记忆与梦境中获得了言谈的能力。\n就这样，她与少年成为了无言不欢的朋友。",
        "清泉之心·三": "清泉镇猎人们口口相传的故事，讲述了泉水精灵与少年许下诺言的故事。\n清泉之心·三\n当夜风停止吹拂，池中的月亮复归圆满，少年第一次听到了精灵的声音。\n精灵生来便是比人类更加纤细而敏感的生灵，少年不禁为她哀歌一般温柔的语言入迷。\n但精灵毕竟生来便是比人类更加纤细而敏感的生灵，透过少年的眼眸，她望见了无法隐瞒的思慕，与即将脱口而出的诺言\n突然间，精灵惊慌失措。\n凡人的生命顽强却短暂，少年终将成长，终会老去。等到他褪去青涩与纯真，又将如何对待元素的纯净后裔？等到他年岁将衰，是否会自我责备，因一个幼稚的诺言而枉度一生？\n泉水的精灵纯净而善良，但她并不懂得人界之爱。她未曾见识过人的奇迹，而只将千百年的变迁视作等闲。也正因此，她格外恐惧离别。\n在人类看来奇迹般的守候，于元素之精灵看来只是短暂的美好。\n而所爱之人的衰老，即使精灵的力量也无法挽回。\n纤细的泉水精灵不忍目睹那一日不可逆转地降临，于是用一吻制止了少年。\n少年何其愚钝，竟将精灵冰凉的拒绝之吻误以为对诺言的认可。\n在那一刻，精灵下定决心终会忍心离开少年。\n而少年则立下了永远陪伴在清泉旁边的誓言",
        "清泉之心·四": "清泉镇猎人们口口相传的传说故事，不再是少年的少年与不老的精灵终于面对苦涩的缺憾结局。\n清泉之心·四\n后来，再后来，少年渐渐成长，交了新的朋友，有了新的经历。\n泉水的精灵依旧如同年轻时那样，为他安静地唱着每一首温柔的哀歌。\n直到那一天，她终于离去，不再望向少年的方向。\n泉水叮咚作响不再汇成语言，涟漪中破碎的月亮也不再在水面的脚印中复合。\n泉水的精灵突然意识到，尽管找到了归宿，尽管经历了短暫的幸福，她仍然是孤独的。\n不再是少年的少年没能意识到精灵的逃避，却将孤独归咎于自己。\n「或许她只是一个幼稚的幻梦。」\n听着清泉潺潺，他有时会这样想。\n但那冰凉的一吻是真实的，像曾戏弄她长发的夜风一般真实。\n突然间，他意识到，即使与无数新朋友相交相别，经历过无数冒险与归乡，他仍然是孤独的。\n于是，像多年前那样，少年的眼泪落入清净的池塘，打湿了破碎的月亮。\n但这次，泉水精灵没有应约而来。\n她固执地背过身去，宁愿自视为一个童年纯洁的梦，一个自遥远异乡流浪而来的暂居客，也不愿以近乎永恒的寿命辜负爱慕之人的约定。\n传说每当大雨降下，落入池塘的雨滴中间总会混杂着泉水精灵的泪滴。\n当少年终于老去，他依然对这样的无稽之谈深信不疑。\n不幸的是，逃避真心的泉水精灵同样对这等事实无法质疑。"
    },
    "温妮莎传奇": {
        "温妮莎传奇·上篇": "自蒙德城重建起，广为传唱的歌谣，讲述了西风骑士团创始者温妮莎早年，在蒙德受到奴役的故事。\n蒙德城的酒友哟，痛饮莫停\n敬自由，敬风之神！\n敬温妮莎，第一位骑士！\n蒙德的子孙，切莫忘记风神的恩赐\n不一一自由不是恩赐，抗争才是\n故事始于很久以前\n酒客们，原谅我离题乱弹\n可各位应当明自，我们蒙德的光荣自由\n正始于巴巴托斯拂动琴弦\n诗篇歌唱英雄之名\n可无名的自由更应受到纪念\n那时的蒙德在贵族枷锁下吁叹\n庆典是权贵虚伪的游戏\n于平民而言不过妄谈\n蒙德城是风中飘摇的牢槛\n贵族肆意驱使奴隶\n却不知自己亦深陷囚栏\n监牢中有一位少女\n她来自南方的原野\n生而自由，却身负镣铐\n肉身虽被暴君所拘\n虔诚的少女从未放弃祈祷\n为族人、蒙德和虚妄的自由祈祷",
        "温妮莎传奇·下篇": "自蒙德城重建，就广为传唱的歌谣，讲述了西风骑士团创始者温妮莎早年，与风神巴巴托斯相识，战败魔龙，推翻贵族的传奇故事。\n蒙德城的酒友哟，痛饮莫停\n终有一日，巴巴托斯回应了热忱的祷告\n追随着少女的红色发丝，风神降临在监牢\n「万物皆有名，」戏谑的精灵如是说道，\n「让我作一首歌，用你的名字，\n「而我要你的友情作为酬报」\n少女欣然应允，心中满怀解放的预兆\n就这样，在巴巴托斯的歌声中\n少女击败了肆虐原野的魔龙\n大腹便便的贵族亦为之胆裂\n「蒙德即是自由」风为民众咏唱道\n林中孤独的微风集聚，吹垮了暴君的高塔\n幼狮在风中昂首，终于挣脱了镣铐\n就这样，少女为自己贏得了名号\n作为风神的助唱，少女心中充满感激\n但她的道谢却被巴巴托斯拒绝\n「在你的歌里，你才是主角\n「我收下了你的友谊，得到了你的名\n「自然当为你的自由歌唱」\n酒友哟，我们再举杯共饮！\n这便是蒙德自由的源泉，\n当时日昏暗无光，绝望再次袭上脸庞\n切莫忘记大英雄温妮莎的故事\n莫放弃自由的希望！"
    },
    "珊瑚宫民间信仰初勘": {
        "珊瑚宫民间信仰初勘": "须弥近代史家希哈布·普尔比鲁尼的论著，书写于稻妻内战之前两年。简述了海祇岛的珊瑚宫民间信仰，并提出了较新的学术主张。\n通常来说，被鸣神、海祇两处人民广泛接受的传说版本是这样的：\n两千余年前的稻妻，正值魔神战争的尾声。\n传说在那时，大蛇远吕羽氏曾折下躯上的珊瑚枝、指引海渊之民重见天光，又以慈悲与怜悯聚集子民，为之在贫瘠的珊瑚岛上寻求生路。\n但在无常的天地中间，渺小之人难免因在苦境的生存而伤痛，因悲哀的不幸而阴郁。不论明壶的天光、宁静的晴空与海面，还是流淌着虹光的砗磲宫阙、神人们温柔的教谕…都难以抚平饥饿与疾病的创伤。\n大蛇从未忘记自己身为败者的苦涩过去，以及令子民不再遭受离弃的庄严誓言。于是，他向巫女发问：\n「我之祝女，海渊之民为何哭泣？既然我已为你们驱逐龙嗣，令你们得见天光。」\n智慧的巫女大人则说道：\n「饥馑。」\n大蛇又问：\n「无法令子民饱足，确是罪过。那么，我之民，你们所求为何？」\n诚实的乡老答道：\n「您为我们引导生路，指导我们建立无劫夺、无欺凌，无人遭受压迫之苦的海中国度，这已足够令我们深感神恩…而在珊瑚之岛的东方，那里有更加广阔肥沃的土地。\n「请您允许我们涉足东方的岛屿，让我们争取自己的田垄，让我们的后代拥有光明的过去、饱足的未来与不再灰暗的现在。」\n大蛇却未置可否，只是沉默以对。\n鸣神统一东部祝岛诸部，一向依仗勇武。败战神明，自然依天京律条，无一能幸免。\n后来的许多年里，哀伤贫瘠的子民们再三祈求，终于动摇了他们的魔神。就这样，大蛇将贫弱的海民训练成强悍的战士，驱使着舟船与海兽、波涛与云团，在鲸歌的陪伴中向雷神之国发起侵攻…\n但海民们有所不知——海祇大御神之所以决意发起一场了无胜算的暴烈争端，其本意并非在于征服，而是在于牺牲。\n据说在巫女刻意隐瞒的卜辞中，预言了珊瑚宫的东征早在一开始便注定是必败之战，仅会为海民留下屈辱窘迫的结局。\n远吕羽氏之动机并无确实可靠之史料记载。这件事是时候人们发现卜辞内容后，对于此做出的推测：\n海祇大御神亦早已料想到自己将不再有机会死里逃生，却坦然接受了预言的结局。\n若要实现「信仰」的永恒不灭，则唯有「牺牲」一途。纵使神只已永远逝去，子民们亦会将欢乐、丰足、苦难与失去的记忆纺织不停，成为凝聚一方的信仰。而战败屈身臣属之辱及其促发的激情，亦成为了共同记忆的养料。\n尽管许多当代海祇人早已不再相信曾引领祖辈开拓生路的大御神仍有复苏可能，但身为海祇之民的强烈自尊；曾尊奉的神体被宗主视作矿产任意削凿的痛苦；以及对于失去海祇大御神的深切悲伤…诸多强烈深远的情绪代代相传，正如无字的史册，为海祇人的信仰奠定着隐忍，抗争与牺牲的注脚。\n正如笔者所说，珊瑚宫之国极度缺乏成文史料，许多动机变成了任由后人解释的虚构故事。这亦使得其叙事史成为了「蓄积意识之史」，而非「记录事实之史」。其共同意识经过千百年强化凝聚的民众，纵使失去所爱戴的神明，竟能与信仰强大元素神灵的国度抗衡…不得不说，此种固执绝非泥古不化。\n值得注意的是，轻视过去的「事实」，重视当下的「意识」亦是海祇国度之一大缺点——千百年积累的哀怨，忍耐千百年的耻辱，一旦在穷匮的年景为别有用心者煽惑利用，则将可能为国家招致无妄之灾。\n但言至于此，以智慧与隐忍闻名的海祇之民，难道真的自甘为生存而忍耐无尽的羞辱吗？\n尤其在近年勘定奉行的经济盘剥下，海祇岛上年轻人亦越来越多地谈论起有关抗争与报怨的话题，可见此等话题并非仅仅有关过去，而是深刻影响着现在与未来。\n但是，这个斩海祇的传说故事还有另一个版本：\n曾经的海渊之民在渊下之时，拥有极为可靠的编年史。因为无日无夜，若不如此，就会忘记时间。但是这些都被大蛇下令封存于渊下宫之中，不得带出。\n曾经的海渊之民的名字甚至也不是如今的稻妻样式——如今的海祇民诸姓也是大蛇下令学习鸣神传统之后才出现的。\n传说，海祇大御神决定把海渊之民带离水下之时，曾经也得到过天京传谕。本身海祇大御神就是闯入暗海，妄图避开魔神战争的大罪之神。是天上的命令，要求远吕羽氏引颈就戮也未可知。\n只是海渊之字世上少有人懂，藏书也在渊下宫中无法得见。真相恐怕也无法得见天日了。\n不过这个隐喻了「事实」的传说，和上面隐喻了「意识」传说相比，只是无关紧要的稗官野史罢了。"
    },
    "珊瑚宫记": {
        "珊瑚宫记": "由幕府著名历史学者，名列「九条三笔头」的名臣九条道真所著的历史书籍，简要介绍了海祇岛的历史。\n珊瑚宫者，初为海渊，后有大蛇渡来，盘桓而升涡流，塑珊瑚而成岛。是故珊瑚宫人名之「海祇岛」,盖以大蛇为神也。\n海祇之人自称海民，奉大蛇远吕羽氏尊。海祇岛以神宫为高府，无将军奉行之畴。大小事务仰赖诸巫女，巫女之首曰「现人神巫女」，统领政事、祭典。\n往年魔神混战，雷电大御所将军殿下定稻妻全土于一元，众皆震悚俯首，各安其位，或有直遭殄灭，再无非分之妄。大蛇远吕羽氏尊原素与鸣神以西界为分野，相安无碍，是时忽横生歹意，举力东侵。\n战事酷烈，民生惨苦。两方鏖战今八酝岛，皆多有伤亡，大御所殿下之爱将天狗笹百合亦陨落其间。大蛇终为大御所殿下斩杀，薨于八酝岛。\n自此以后，珊瑚宫遣使降服，尊稻妻幕府为大宗主也。"
    },
    "珍说澄研真影打": {
        "珍说澄研真影打·卷一": "稻妻传统小说的第一部分，此卷另有别名「真影打」，曾经一度是禁书。本卷讲述了初代雷电将军与其影武者的幻想故事。刻画了初代将军的仁政与影武者的勇武但是因为通称《转生雷电将军》一书广受欢迎，大众对此类型的故事渴求了起来。这本书也因此阴差阳错得以出版。\n常说「弓张如弦月，刃研似璧澄。」\n且说那鸣神于渡来之日，传下了造刀之法。几千度星霜，数百载丰稔，人间的刀工终能锻出让鸣神本尊也喜爱非凡的宝刀了。大社与幕府便定下了如此一档神事祭典：取这世间最好之名物宝刀，奉于大社，名之「御神刀」。奉刀之祭，热闹非常，至今也未断绝。但，「御神刀」背后种种，恐知晓之人就不那么多了。\n凡名工锻刀，一锻所造，不止一振。最优之作，称之「真打」，铭其雅号，奉于主君或神前，不造杀业，自体清净。其余之刀，则称「影打」，授予近臣，用做刀兵，常染血污，多惹脏秽。\n那「鸣神权现·初代将军」自稻妻之境上的大御所落成之日起，便携其胞妹伴身。二人一明一暗，一真一影，斡旋于朝廷，讨敌于战阵。这位胞妹，单名「EI」，倘若写作明文，恐怕应该也是和初代将军名讳相对的「影」字吧，其人便是第二代幕府「影将军」是也。\n众人皆知，那席卷浮世红尘的大战之中，仅有七神可以得存。影将军虽武艺通神、剑技无双，但自觉本身不过武人，无法通达人心，便选择身陨道消，助她的胞姐上洛「天上之京」，成为稻妻的执掌天下之人。「真」将军随后设立幕府，施政稻妻。自然念有旧情，（鸣神权现）唤回「影」之神识，重塑其身形，将她作为自己的「影武者」安置于御侧。"
    },
    "璃月风土志": {
        "璃月风土志·绣球": "记录璃月港本土风俗的专著，最初由旅居璃月的须弥旅行学者法德兰编写，而后经过了诸多璃月本地学者的编校，在璃月广为出版流传。\n——绣球——\n在璃月，新人的婚礼仪式上，新娘会将一束绣球抛向前来参加婚礼的宾客。恰好接住绣球者据说会获得整年的好运：商人将财运亨通、穷人会得福转运，未婚男女将遇到好姻缘，而已婚夫妻则会对彼此真心相待，不再为生活磕绊争吵。\n绣球的材质各异，有时是鲜花捆结而成的花球，有时是精美的霓裳花织物编织而成的绸缎绣球，也有朴素人家会用彩纸或布料制作绣球。在璃月，无论清贫人家还是富贵之家，都同样欢享这一风俗。\n关于这习俗的起源， 有人认为是受到邻国 「风之国」蒙德羽球节习俗的影响，也有人认为起源于魔神战争之前，「盐之魔神」漫步璃月大地的时代。她本是并立于璃月的诸神之一，但由于其过于温柔的本性，她被自己的追随者刺杀，在残酷的魔神战争中过早地退场了。\n她的葬身之地很可能位于如今被璃月人称为「地中之盐」的遗迹之内。根据一则如今已面目全非的传说，她曾向自己的子民分发花球，以此降下祝福…或至少残酷乱世中的一点安慰。当盐之魔神重归元素循环之后，她流散的人民或许也将这个传统留给了璃月人，而擅长竞争、喜好热闹的璃月人也依自己的个性改变了这种民俗的形式。\n尽管这一习俗的初衷是纯良欢乐的，但在璃月千岩军的安全记录中，每年哄抢绣球造成的受伤情况不在少数，甚至与山中妖物伤人的案件数量几乎持平。",
        "璃月风土志·迎神": "记录璃月港本土风俗的专著，最初由旅居璃月的须弥旅行学者法德兰编写，而后经过了诸多璃月本地学者的编校，在璃月广为出版流传。\n——迎神——\n璃月最为著名的节日庆典，莫过于被称为「七星请仙典仪」的迎神仪式。\n作为始终注视守护璃月大地的神明，岩神每年会亲自降临，传下囗谕，令凡民追随其寓意而行事，则事事顺遂规矩，不至逾越生乱。\n在愚昧久远的过去，璃月先民们从农人之中遴选代表，迎送岩神。\n他们会将丰厚的祭礼与肃穆的祝词献上，然后恭听神谕，向众人宣布这一年的经营方向，从而指引凡人富裕繁盛、克服灾祸，岩神的国土因而稳固不移。\n后来，魔神战争平定，璃月港城渐兴，代表璃月港各工商产业的「七星」成为了璃月港凡民与岩神之间的媒介，负责与岩神直接沟通，并以简明易懂的方式向市民传达神谕，发布一整年中的方针。\n而主持「七星请仙典仪」的显赫之人，顾名思义，只从「七星」内部产生，除此之外，无人得以过问。\n在璃月港众多商人的意识中岩神的囗谕之珍贵胜过黄金。\n每到岩主帝君降临的那一天，无论正处在多么遥远的屋檐下，璃月港的商人也会尽可能地或亲自、或差人急速赶回家乡，只为获取岩之神的指引，从而保障一整年里的生意兴隆旺盛。\n在雨林之国，狂言的智者们抛弃世俗、因寻觅隐藏的至高智慧而狂乱；而在磐岩的国度，人们却惯于祈求神明慷慨的引导，用以巩固繁荣的世俗。\n似乎某些时刻，共同行走凡世的七神也会彼此背道而驰。",
        "璃月风土志·霓裳花": "记录璃月港本土风俗的专著，最初由旅居璃月的须弥旅行学者法德兰编写，而后经过了诸多璃月本地学者的编校，在璃月广为出版流传。\n——霓裳花——\n对于璃月体面市民而言，霓裳花在他们的生活中无处不在。霓裳花是一种色彩妖艳的花朵，其柔顺的花瓣常被用来加工绸缎。即使经过层层加工与编织，这种花朵与生俱来的雅致香气依然久久不散。因此，璃月人也\n专门培育出了用于熬制香膏的品种，而香膏之中最为奢华者一定要首先奉献给岩王帝君，得其首肯。\n昂贵的霓裳花香膏往往根据芬香气味与润泽程度的不同，在璃月的女性中间拥有着各自不同的寓意。璃月人中间有这样一个不成文的定则：在日常交际的范畴中，有关香膏的问题是不可对女孩子贸然提起的。但假如有心人能够猜出所用的香膏是何种类，并且正确解读其个性与特色，又巧妙地加以表达，则更有机会收获对方的芳心。\n根据璃月村野流行的说法，霓裳花香膏的制作方法最初是由隐居奥藏山中的仙人传授与人类的。在那个超凡之物与速朽的凡人同居共住的时代，仙人曾指导人类向草木与鸟兽学习求偶与相爱的技巧，又曾化作优雅的仙鸟，将制作与涂抹香膏的曼妙手法教给清泉中洗濯的少女。\n究竟怎样的少女竟能打动避世隐居的仙人？在无数的故事传说中，真相早已不得而知，但以霓裳花制成的香膏却流传下来，延续千年至今。据说其芬芳暧昧的香气与轻柔曼妙的制作手法历经千年历史未尝改变。\n根据生长环境与祖先亲族的不同，霓裳花在生长过程中也会呈现各不相同的性状。璃月的商人们便给这些拥有不同特征与用途的霓裳花起了许多花哨的名字，再将这些名字归于岩王帝君下凡的某次偶遇，或仙人的神奇恩赐，以离奇美妙的故事加以修饰一这样的促销广告总能收获璃月港有闲人士们的青睐。\n需求的存在使得璃月的花商热衷于大量培植和育种新型的霓裳花，因此在璃月凡人聚居的城市或村镇多有绚烂的霓裳花分布。遗憾的是，由于长年日久的地理变迁与矿产采掘活动的兴起，野生霓裳花的生长环境已被破坏殆尽，因此璃月野外的霓裳花群落几乎已经绝迹，仅有的少数植株被隐居的仙人们精心保护，盛开着娴静淡雅的花朵，与城市中人工养育的霓裳花气质截然不同。\n有趣的是，在璃月人看来，妖艳香雅的霓裳花同样是岩王帝君的象征之一。这尊主要以男性形象行走人间的威严巨神，是否也曾化为女性的形象接受鲜花的祭拜？在稀少的史料和庞杂的乡野传说中间，我们很难肯定这样的假想，却也无法将之完全斥为无根据的狂想。\n笔者曾亲眼见证七天神像接纳以霓裳花精心制成的女性化贡礼，至于岩之神怀着怎样的心情接受臣民的贡献，就不是笔者这等外国旅者所能够揣测的了。"
    },
    "白夜国馆藏": {
        "常世国龙蛇传": "取材自海祇岛民间故事的小说。最早版本乃是蛇神尚在人世之时，有鸣神岛的商人前往海祇岛誊抄转写带回的。如今已是没人看的古典名著，被市面上的轻小说埋没了。本书描写了海祇岛人在接纳鸣神文化之前的独特宇宙观。因为最近传统小说再出版的风潮，得以再次问世。\n造化藏奥妙，日月行吉凶。\n三隅隔昏暗，五圣隐虚空。\n「宇宙无始无终，曾经的大地也是这样。只不过对我们来说没有意义。承载我们的土地已经不再和无始无终的永恒相连了。」\n—唯一的贤人，阿倍良久这么对初代太阳之子诉说。太阳之子早已准备惩处阿倍良久，这次宣他到御前问答，不过是想加以刁难，然后将他拘禁。\n相传，阿倍良久被常世大神启开了智慧，因此才从不见太阳的渊下宫里掘出来了光。但是太阳之子嫉妒他的才华，把他囚禁直至他寿终。然而，太阳之子们却未曾想过，若非有他造出地下的太阳，哪会有自己呢。\n「…天地原如鸡卵，龙蛇本就一体。」贤人阿倍良久说完这句话，随即就被埋伏的兵士们按倒。\n彼时，渊下宫才因为太阳的出现而得到些许喘息。因那龙嗣亲近黑暗、忌惮光明，不再肆意妄为。龙嗣横行、敛人命如草的时日终于结束，渊下宫民变得能与其相抗了。\n然而，异种外患没有完全根除，这人性的腌臜就已经暴露了。人们选立了「太阳之子」，把他做王崇拜。他却横征暴敛，构陷忠良。\n不知经过了多少岁月，渊下宫里有一小童，与伙伴做了赌约。他只身一人，潜到三隅之外，避开龙嗣痕迹，想去寻那龙骨花。但是他却在洞中见到了一只未曾见过的大蛇。不知为何，小童见蛇之庞巨、诡异，并不觉恐怖，反而有亲近之感。\n「我乃渎身渎名之蛇神，虽有眷属百千，但所荫蔽之众已无一人。今日落入此界，与你相见，也算有缘。你虽非我民，但终是人子。有何愿望，但说无妨。」\n「试问，你能做我们渊下之民的神吗？」\n于是一人与一蛇，面对太阳之子的王权、境外的龙嗣侵攻，力挽狂澜之演义就此开幕。",
        "日月前事": "禁止一般人接触的编年史，写法混杂了寓言和纪年。从开天辟地写到了大日御舆落成。\n我们想要记录的事情，是天上的意志如何在大地上拥有了形态。啊，天上之神，这些创造都是你们的作为。那就请你们启发我的神智，让我源源不断地记录。\n【鸽子衔枝之年】\n天上永恒的王座到来，世界为之焕然一新。然后真王，原初的那一位开始和旧世界的主人们，七位恐怖大王开战。那恐怖的大王们是龙。\n原初的那一位造出了自己发着光的影子。而影子的数量是四。\n【法涅斯，或者原初的那一位】\n原初的那一位，或许是法涅斯。它生着羽翼，头戴王冠，从蛋中出生，难以分辨雌雄。但是世界如果要被创造，蛋壳必须被打破。法涅斯——原初的那一位——却用蛋壳隔绝了「宇宙」和「世界的缩影」。\n【衔枝后四十余年】\n四十个冬天埋葬了火，四十个夏天沸腾了海。七位大王全部被打败，七个王国全部对天上俯首称臣。原初的那一位大王开始了天地的创造。为了「我们」——它最可怜的人儿将在出现在这片大地。\n…\n【衔枝的四百余年】\n山川与河流落成，大海和大洋接纳了反叛者和不从者。原初的那一位和一位影子制造出了飞鸟、走兽和水鱼。它们还一起制造出了花草和树木。最后它们造出了人。我们的先祖的数目不可知晓。\n自此时起，我们先祖和原初的那一位立约。纪年也更迭一新。\n【箱舟开门之年】\n原初的那一位对人有一套神圣的规划。人只要幸福，它便欢欣。\n【箱舟开门的次年】\n人们耕耘，第一次收获。人们开掘，第一次收获贵金。人们聚集，第一次写就诗歌。\n【狂欢节之年】\n如果有饥馑，天上就落下食物与甘霖。如果有贫瘠，那大地就会生出矿藏。如果有忧郁蔓延，那么高天就会以声音回应。\n唯一的禁止之事，就是输给诱惑。但是诱惑的通道已经被封堵。\n…\n【葬火之年】\n天上的第二个王座到来，仿佛创世之初的大战再开。那一天，天也倾颓，地也崩裂。我们海渊之民的先祖，和他们世代栖居的土地，落入了此处。\n黑暗的年代由此开始。\n【黑暗的元年】\n七位大王的子民被海接纳，深海的龙嗣曾经统治这里。我们的先祖与它们发生了征战。\n先祖使用千灯将它们逐入影子，它们则在影子里狩猎人类。此处唯有黑暗，所以无处不是它们的猎场。\n人们的祈祷汇成哀歌，原初的那一位和其他三位发光的影子并不能听见。\n【太阳的比喻】\n黑暗的洞窟里，有一群未曾见过光的人们在生活。有一位见过太阳的贤人，对着洞窟的众人描绘着光之下的生活与太阳的伟大。他见众人无法理解，于是点起了火。人们于是开始崇拜火，以为这个是太阳，甚至开始习惯了黑暗与火光的生活。\n贤人死后，有人霸占了火，通过火，投下了自己巨大的影子。\n【忘忧莲的比喻】\n看见就会忘记忧愁的莲花。在漫长的旅行中，寻找归途的船长遇到了一群以这种莲花为食的人。有的人留下了，有的人抗拒了这种诱惑。\n活着就是无尽的苦海。我们只是在寻找归途。\n【黑暗的第三年】\n唯一没有抛弃我们的那一位，她乃是「时间之执政」。她是时刻，是无时不刻，是千风与日月之度量。她是一切欢欣之时，一切愤怒之时，一切渴望之时，一切迷狂之时。她是一切谵妄的时刻。\n我们称呼她「卡伊洛斯」，或者「不变世界的统领与执政」。真正秘密的名字，我们不敢直言，所以在这里倒写。「露塔斯伊」——我仅提一次。\n…\n【目盲之年】\n贤人阿布拉克他被开启了神智，他展示了从手中发出光的奇迹。先祖们以他为首领，开始建设「赫利俄斯」。\n…\n【目明之年，或日月的元年】\n「赫利俄斯」——太阳的神车，终于落成。白夜到来，常夜消散。\n日月的纪年开始了。\n【日月的二年】\n先祖们尝试寻找归途。地表的大战应该已经结束。\n但是原初的那一位，第一个王座，布下了禁令。先祖们无法找到归家之路。\n既然是如此，那原初的那一位，应该打败了后来的第二位吧。\n阿布拉克被太阳之子下令囚禁。\n【树的比喻】\n王的园丁与御园的树精相爱。但是国王想要新修凉亭的雕梁，需要砍伐最有灵气的那一棵灵木。国王是原初的那位之化身，因此园丁无法违逆万王之王，唯有对着国王的祭司祈祷。祭司乃是常世大神的化身。\n祭司怜悯园丁，于是说，你去折下灵树的枝条吧。园丁便去折枝，然后听从国王的命令砍伐了灵木。\n随后祭司说，你去种下灵木的枝吧。园丁说，灵木长成，需要五百年。祭司说，一念则千劫尽。于是园丁在自家后院种下了树枝。结果一瞬间，细枝长成了新树，那新树精是曾经树精的延续。\n因为那时刻之神，可以把「种子」的「这一刻」带到过去与未来。\n【日月之十年】\n阿布拉克故去已久。日月之前的事情已经记录得足够。若无把一切按事实记写的胆量，哪里能成为常世大神的书记呢？\n我听到了门外盔甲的声音，我于此绝笔。",
        "白夜国地理水文考": "记载了白夜国地理和水文的工具类图书。随着海渊的封门以及海祇民的集体移居，再加上漫长时光的变动，这本书已经没用了。\n海渊之下的土地和地面的风貌有巨大差异，常理并不适用。加之曾经的地理与水文知识，也是直接由天上传授的。我们对自身所处世界的研究，连方法都只能自己摸索。一切唯有从头开始。\n读此书之后人谨记，莫要以为自己所过之生活为平常之事。虽然千百年后，人们会习惯这种生活。但是请谨记——天中无日月的生活是异常的。就算有贤人在这里描绘太阳，也一定会有腌臜之徒借着光投下巨大的影子。\n此书只是为了让人们理解自己所处的世界，切莫忘记重新寻回光的心。\n（本书随着时代变化不断修订删改，称呼也从海渊之土变为「常世国」，随后变化为「白夜国」。后因海祇垂怜，渊下之民复归海面。但总序之「海渊之土」有特殊意义，不做统一改订。）\n-风与水之事\n白夜国土没有山之走向，讨论山系没有意义。但是我们之中的祭司和贤人察觉到了一点：就算是在这片海渊之下，仍然有「不灭风」和「水」的力量。「不灭风」，人格化称之「常世大神」，或者诗体修辞为「千风」、「时之千风」；「水」则是深海龙蜥的龙蜥界之力。\n我们已经有了一门学问推算「阳炎」与风、水之关系。所以在兴动土木之前，需要考虑水文与不灭风的影响。\n-白夜国的边陲\n白夜之国土，以三角三隅为标。曾经这里就是人类势力与龙蜥势力拉锯的极限了。\n三角在白夜国时期修建有三界塔，用来调和三界。古时的名字已经失传，在海祇到来之后，才改了现在的名字。\n三界塔非常重要，并且不处在风与水的体系下。甚至与之相反，它们负责平衡整个白夜国的倾向，控制着白夜国的风与水。\n一旦三界塔出现问题，整个白夜国将有大灾。因此它们由秘法隐去，仅能由巫女与御使唤出。\n-狭间之街\n最早狭间之街夹在山壁和方圆之地中，因此才被称为狭间之街。但是随着白夜国极端异常的地理变动，几百年内，方圆之地就崩落进了深渊。狭间之街反而成为了一片广阔。\n-蛇心之地\n这里自先祖发现之日起，就存在一个神奇的现象：空间会在某一处交叠。后来这个现象被我们的先人利用，修建了蛇心的祭坛。人们使用这个地方保管秘密、囚禁犯人，并且崇拜幻想出来的大蛇「奥罗巴洛斯」。\n最早这里叫做德尔斐，意思是蛇之地。后来海祇大神到来，蛇之地的名字并没有改变。一般古早绘画，无鳞蛇为「奥罗巴洛斯」，有珊瑚的蛇为「远吕羽氏」。\n-大日御舆\n最早的名字是「赫利俄斯」，乃是贤人阿倍良久所设计的高塔。风、水之中属黄。\n根据预言，它应该就是贤人所展示的太阳，用来照亮没有见过光的洞穴。同样，根据预言，它后来也被用来投下巨大的影子。",
        "深海龙蜥实验记录": "深海龙蜥的实验记录。实验中并没有龙蜥死亡。\n…自今日起，龙嗣之实验课题改为海祇大御神亲自指定之课题。海祇纪年元年之前所有档案全部销毁。卷宗序号废止阿尔法、贝塔、伽玛、德尔塔、艾普西隆古海祇语字归档分类法，启用地、水、火、风、以太、虚空为新分类。\n注经与引用应写于（【】）内。依序写明卷宗头-序号-题名-著者。著者可以忽略，或写研究所内之号，严禁暴露研究人员之古白夜国/渊下宫名或现代海祇/鸣神/稻妻式名字。\n不要在实验记录里写日记、情书和幻想小说。\n…\n龙嗣（以下通称深海龙蜥、龙蜥）的进化能力有目共睹。（【水卷-壹〇壹-龙嗣的进化·一】）。\n我们尝试降低幼年抗高温龙蜥生存空间的温度。它在成年之后变得衰弱。恐怕是因为它身体中并没有对抗这种环境的「种子」。但是它的子代却全部拥有了高体脂、多眠、冰元素的特性。（参看正文背后的实验数据。样本三出现特异数据是因为我助手同情抗饥饿对照组的实验对象，私下进行喂食。）\n此时再将它们的子代送入酷暑环境，它们和曾祖代一样，成年后选择了抗热特性。只不过目前没有出现火元素特征。\n尚不足以得出结论，但是可以印证猜想。深海龙蜥可以在成年前自由觉醒自身的「种子」。而龙蜥母体在遭遇未曾见过的严苛环境时，可以编制新的「种子」留给子代。\n深海龙蜥在于我们渊下宫民遭遇之前，体内就潜藏着一整个军械库了。\n…\n智能实验的结果令人惊讶。（【虚空-贰零柒-龙蜥的智力研究】）。通过惩罚、奖励并行的机制进行筛选（其实根据之前的研究，筛选并不必要。龙蜥每个个体都是完美适应者），四代后的龙蜥，语言理解能力已经逼近十二岁智力水平的人类学童。或者应该更严谨点说，龙蜥们本来就拥有自己的交流方式，它们在此是展现出了学习的能力。\n我们认为应该停止这个研究。不然上一个写龙蜥人幻想故事的家伙被开除可能会显得我们见识短浅。\n根据预言，水之龙王会以人形诞生。我们绝不能让这件事发生在渊下宫。\n…\n之前的移植都失败了。（【虚空-玖零柒-海祇大御神特令·一】）。因为容不下海祇之血，龙蜥的身体会出现各种不良反应。不知道是不是因为仍然不够强大。通过规划龙蜥的进化路线，我们已经培育出了理论上最强的龙蜥才是。\n…\n移植基本算得上成功。（【虚空-玖零柒-海祇大御神特令·三】）。排异原来是龙蜥作为光界生物（或称元素生物），与大御神以及珊瑚眷属之人界力相杀的原因。\n所有实验记录卷宗作结。实验于此竟，所载并无一龙嗣因实验殒命，皆得寿终。\n礼赞海祇大御神之慈心。",
        "光昼影底集": "面向九岁到十二岁年龄段的益智类图书。作为特殊过渡时期的版本，下附了古代白夜国姓名的鸣神式改称法。\n谜面1.什么东西清晨四只脚，白日两只脚，夜晚三只脚？\n谜底： 中午化身成人去参加了舞会，摔断了腿只能拄拐杖的龙蜥。\n这个答案其实是贤人们最喜欢的，往往也只有小朋友们才能答对。龙蜥化人对大人来说是一种恐怖的阴谋，根据古代预言，水之元素龙王一定会以人形重生。对于孩子来说，则揭示了相互理解的可能。\n但是这样把龙蜥弄得可爱也有其弊病。虽然消解了恐惧，却也让孩子们失去了警戒。\n（深海龙嗣们进化出了其他元素，失去了纯粹。它们族群已经不会诞生龙王了。）\n谜面2.\n此物只有嘴一张，腿数却是四、二、三。什么事物乏术化他形，却可以寻见地、海与天空。什么事物行走用的腿越多，生息气力就越孱弱？\n谜底： 人。\n人在婴孩时代用四肢爬行；长大之后，就开始两腿走路了；等到了老年，就只能拄拐了。毫无疑问，这个经典谜题的答案是人。\n谜面3.什么事物只有一张嘴会说话，腿数却是四与二。\n谜底： 畜牧的生活。\n这个谜语非常古老，我们以前只能从文本上理解畜牧的意思。四条腿指的是「尼乌」、「宇麻」和「林彘」这类生物。在白夜国崩落地底之后，这些生物因为缺少繁衍的环境和食物，也在两代内灭绝了。\n海祇大御神到来之后的这段时间里，有一些住民已经去往海面开拓家园、交流文化了。因此我们得以勘校这些生物的通名。根据御使与大御神的预言，我们迟早有一天会全部去往海面上，所以校正名字是很必要的。「尼乌」为牛，「宇麻」为马，「林彘」为林猪。\n谜面4.有一对姐妹，她们每一天都会生下对方。请问她们是谁？\n谜底： 日与夜，或白夜与常夜。\n这个谜语很好理解，日夜轮换。在白夜国则是大日御舆的白夜与常夜轮转。虽然大日御舆建设完成之前，一直都是常夜，但是并不影响曾经人们见过白昼之光。\n顺带一提，白夜国特殊的蜃楼现象与罪影的名字最早都叫「爱多隆」，人们认为二者本质一致。后来随着海祇大御神到来，人们理解了这两种现象，自此命名才分开。虽然并无白日，但是白夜里出现的蜃楼幻景仍然被叫做「阳炎幻」，常夜中的则被叫做「不知火幻」。随着时间推移，两者因原理一致被统一叫做「阳炎幻」了。\n谜面5.\n我是光明之父的晦暗子嗣。我是无翼的鸟儿，由地升天。见我者流泪，并非出自哀愁。微风吹拂，我刚出生便消逝。\n谜底： 答案是烟。鸟儿是一种会飞有翅膀的生物，渊下宫见不到很正常。\n谜面6.\n一个父亲有十二个孩子，每一位又各自有六十位容貌各异的女儿。这些女孩一位白一位黑，如此反复。他们一家全都不朽，只是会暗暗凋零。请问父亲是谁？\n谜底：\n答案是「年」。六十位黑白相间的孙女可能会让白夜国之民一下子想不明白。但是理解了谜题4就知道是怎么回事了。\n以及这谜题远古时期还有个后续版本。大概意思是，每个孙女又各自有十二个孩子，每个孩子为他们的母亲生下了六十个外孙。外孙们也有自己的六十个孩子，每个孩子又有自己的子孙。直到最后，所有的子孙们共同产下了唯一、原初的后代。这个后代就是常世大神，也是一百四十亿个「年」的母亲。\n海祇大御神禁止了这个谜题的流传。\n…\n「附录」- 历史人物、传统姓名-鸣神式改称法\n卡伊洛斯-常世大神\n…丝-有栖\n阿布拉克-阿倍良久\n喀戎-华…\n斯巴达克-须婆达\n艾玛-绘真\n…-鲤\n安提戈涅、安提戈努斯-安贞\n…\n…\n厄尔玻斯、厄伯斯-艾波西、乌帽子\n厄喀翁-江木\n乌代…-宇坨\n阿斯克勒庇俄斯-栖令比御\n…"
    },
    "竹林月夜": {
        "竹林月夜·一": "来自山庄的少年志在离开一成不变的家乡，却迷失在竹林夕照之间。他将遇到怎样的旧梦？\n在簌簌作响的翠绿幕墙之间，蛙声与蝉鸣交织之处，山岩缺囗下的潮湿地带，是竹林枯败的一角。\n轻策山的竹林中，多有鬼狐故事流传。\n霪雨过后，竹叶间露滴奏鸣。少年急匆匆走过林间小道，左曲右转，攀上潮湿的山岩，又走下覆着青苔的石板路。任草藤牵绊他的步伐，叶片划过皮肤。在轻策山的绿竹之间，在山岩缺囗下的角落，少年来到一小片败的地界，稍事休息。\n庄里的长辈说过，霪雨霏霏的季节是狐狸娶亲的好时节。只有小孩子能看到送亲队伍和狐新娘的大红轿，听到一路上吹吹打打的鼓乐，在竹林中好不热闹。\n长辈还说过，小孩子可不能靠近那队伍\n「若是靠得太近，会被狐狸把魂摄去的！」\n村里的长辈这样说过。\n「把魂摄去了，又会怎么样昵？」\n「若是被狐狸把魂摄去了，那可就永远也不得翻身了呀…说不定就让狐狸做了唢呐、做了铙钹，敲啊，打啊，从此不得安生……」\n这样说着，长辈还不忘作出敲锣打鼓的姿态，吓唬后生。\n等到稍稍长大，少年不再相信无稽的鬼故事。在飘荡的仙灵指引下，\n他穿越翠色的迷宫，沿途却只听得几声狐呜，这些深藏竹林的狡黠生灵几乎从不会在草率路过的来客面前现身，更不用提热闹的送亲队伍了。\n少年颇感失落，踢开脚边的卵石，踏过天成的石阶，继续向竹林深处走去。\n长辈曾说过，这片竹林生长的地方、曾是被岩神的伟力征服的故国。可岩神生得什么样子？岩神是否有手有脚，有人的面目？或者，岩神是否与遍布河边的石人石兽一番模样？\n定期进城贩卖药材的采药人们每年都会带回请仙仪式的消息，为大家讲述一年一度岩神降世的盛景。但好奇的孩子们总是希望能亲得一见那尊山庄祖祖辈辈崇拜的巨神。\n轻策山的永固是岩神的恩赐吗？祖祖辈辈在平静中老去的生活，也是岩神的先定？\n这些疑问的答案只在山庄之外，与山中那个逐渐老去的世界隔着一片竹林。\n怀着疑问与期待，志在波涛的少年在竹叶分割的碎影间迷了路。",
        "竹林月夜·二": "明月渐升时分，是出自山庄的少年与来自竹林的女子偶遇。是仙人的神游，或是妖鬼的陷阱？\n翠绿的竹幕间，迷路的少年遇到了意想不到的同伴。\n「怎么，迷路了吗？」\n一个轻柔的声音传来，带着一丝嘲讽的轻佻。\n少年转过身去，却看见一个修长的白衣女人。她站在汨汨的清泉边，蓑衣上珠光闪闪，金色的瞳眸与夕阳投下的散碎光彩相融。\n庄里的长辈说过，清泉中曾有白马跃出，化作仙人助岩王征战。\n但从没有谁说过，那是何处的清泉，一跃而出的优雅仙兽名讳为何。\n更何况，面前的这个女子并不像是什么仙人，除了那双摄人的金色眼睛。\n再说，从来没有听说过仙人下雨也要披蓑衣的。\n「原来是个傻子。」\n白衣的女人狡黠地笑起来，金黄的眼眸弯成了两轮新月。\n「你才是傻子！」\n少年生气地回击道。\n这家伙果然不是什么仙人，哪有说起话来如此难听的仙人！\n「我想要出门冒险，出去做水手，亲眼看看帝君的巨岩枪是什么模样！」\n「……结果刚出门就在竹林里迷了路。」\n女人波澜不惊地接道，眼睛带着淡淡笑意，格外令人气恼。\n「我不是……」\n「少嘴硬了，来，我带你出去。」\n女人笑着，伸出手来，她的手纤细洁白，映着竹叶间漏下的点点暮光。\n「……谢谢。」\n少年牵起她的手，触感冰凉湿润像山中的清雨，像被露珠打湿的竹笋。\n夕阳渐渐隐入山脊，余晖在青色的天空一闪即逝。\n庄里的长辈说过，当夕照消逝，山林阴气浊重寒凉，最易孳生妖鬼。\n众妖鬼生自早已死亡的过去，是亡者的怨憎与不甘凝成的恶灵。被它们缠绕的竹木会渐渐枯败而死，被它们缠上的人也将憔悴昏沉。\n「有些时候，它们会请求路人做不可能达成的事，然后令他们自陷绝境……\n「还有些时候，它们会给无辜的过客引路，终点却是妖魔的巢穴。\n「所以啊，小鬼头，出门远行可干万不得掉以轻心！」\n庄里的长辈如是说着，教训般拍拍他的脑袋。\n这么想来，她莫不是山林里的妖鬼？\n少年心中忐忑，不由得放慢了脚步。\n「怎么了？」\n女人回过头来，背着月光的阴影中，金色的瞳眸闪闪发光。",
        "竹林月夜·三": "皓月高悬的竹林之夜，是旧日之梦与现实交汇的终点。少年在古老的故事中沉入了难以言喻的睡梦。\n轻策山的竹林，夜晚总是来得很快。\n从竹林下仰望，银色的月亮被锋利的竹影切割得支离破碎，在蛙声渐\n歇，蝉鸣渐隐的地方，在银色月光照亮的角落，几棵新笋刚刚冒头。\n轻策山的竹林中，多有鬼狐故事流传。\n入夜时，白衣的女人为少年讲述了许多故事。都是些很古老的故事，但少年未曾听过。\n「在久远的过去，夜空曾挂着三轮明月。她们是三姐妹，寿限比岩神更长，生辰比璃月港的基岩更为古老。\n「月亮是诗与歌的女儿们，也是月夜的君王。她们驾着银色的高车巡游，每过一旬，便由一位姐妹接替另一位的王位。如是周而复，直至大灾祸降临的那一天。\n「三轮皓月有同一个爱人，是司晨的星辰。只有白昼与夜晚相交的一刻，三姐妹之一才得以穿越渐瞻的星斗，临幸晨星的寝宫。之后，随着曙光初现，夜的君王又匆匆驾着高车隐去。\n「三位姐妹对唯一的爱人付出同样的深情，就像她们对彼此的深情。那是颠覆天地的大灾降临之前的事情了。\n「后来，灾祸掀翻了君王的高车，摧毁了星罗的宫阙。夜空的三位姐妹反目成仇，不得不以死作别，却只有一位留下了苍白的尸身，放射着清冷的光芒……」\n女人仰头望向竹海间的皓月，修长的脖颈被镀上了光，金色的眼眸闪亮\n「狼群是月亮的孩子，它们始终记得大灾祸与随之而至的悲怆。因此每逢月圆，它们便为主母的命运哭诉……也正因此，那些与狼群生活的孩子们，会将晨星——月亮幸存的爱人，称为恸星。」\n「这样吗……」\n少年一时无语。\n那是庄里的长辈从未讲述过的故事，或许即使最年长的长老也从未听闻过这些传说。它们比狐狸娶亲、妖鬼缠人的故事要更宏大，却又不如岩王镇妖之类的传奇生动。更像是一场虚幻荒唐的大梦。\n「这是没有发生过的故事，是被人们遗忘已久的传说。」\n白衣的女人轻轻抚过少年的头发，垂下眼睑，眼中的黄金色彩黯淡了一些。\n「在仙祖定乾坤于一尊之前，曾有众神漫步大地，诸多仙人也曾在此立命。但在那之前呢？\n「只有残破的记忆，记忆的碎片又化作故事，故事变成囗囗相传的传说……\n这些超越凡世的古老记忆，即使是神灵或仙人听闻，也会为之感伤吧。」\n女人深叹了囗气，却发现身边的少年早已沉入梦乡。\n「真是……」\n无奈地笑笑，女人将蓑衣解下，披在了他的身上。\n那一夜，少年梦见了三轮明月的夜空，与高车停靠的星阙。",
        "竹林月夜·四": "天色渐明，两人的命途分道扬镳，但古老故事的余韵依旧回荡在山林之中，等待着少年再度归来。\n当天色渐明，少年被轻轻唤醒。\n被鬼狐故事缠绕的竹林，曦光中闪烁着白雾的影子，仿佛飘逸的马尾。\n女人牵着少年的手，向着日光穿破竹林的方向走去。左曲右转，穿过蚊虫孳生的草丛，登上湿滑的青绿石板，攀下隐藏在竹影中的山岩，她引领着他来到了竹林的出囗。\n「我还不知道你是从哪来的，姓甚名谁？」\n少年问道，他对昨夜的故事意犹未尽。\n「……」\n女人转过头来，背对着晨光，瞳眸闪烁着金色光芒。\n她只是对他笑笑。没有说话。\n多年后，不再是少年的少年重又回忆起这刻，那时他才会明白：她\n与他的分歧有如山渊。他命中注定要离开故乡前去璃月港，寻求岩神所赐的财富；她的命运则是避世隐居，远离威严慈爱的岩之巨神的目光，守护那些甚至被她自己逐渐遗忘的古老故事。\n于是，少年与白衣金瞳的女人分道扬镳。\n他打点行囊向繁华的港城走去，而女人默默伫立在竹林边缘，摄人的金瞳似乎已预见少年许久以后的命运——当他老去，厌倦海面或人世一切风波，终有一天会回到这座慢慢步向安乐终末的山庄。\n晨阳的朝霞中，少年听到嘶鸣与远去的蹄声。\n转头观望，身后空无一物，只现肩头落了一缕白色鬃毛。"
    },
    "绝云记闻": {
        "绝云记闻·石兽": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍，脍灸人口的轶事，大多为民俗题材。本篇记述了石兽的传说。\n——石兽——\n璃月的大地上至今存留着许多石像，它们大多是璃月人为祈求风调雨顺，山岩稳固而塑造的；但也有另些石像来自璃月更加古老的过去。\n有这样一种传说被碧水河的渔夫、荻花洲的采荻人与老矿山的矿工口耳相传：在璃月的某些角落，古老的石兽会在秋季清冷的夜间惊醒，四下张望这个正在逐渐变得陌生的世界，倾听应和它们的蛙叫与虫鸣，从石化的喉中发出沧桑的低吼。然后，它们会在璃月的大地上漫行，巡视这片自己曾守护的土地。\n几乎从未有人亲眼见证这些石兽活动时是何种模样，但熟悉地理水文的老居民早已对每天石兽的移位、姿态的变化习以为常。而夜半露营的浅睡者，也时常听到比流水的声响更加低沉的和声。\n这些更为古老的石兽从何而来？据轻策庄的老人传说，它们曾是随岩王帝君征战的仙兽。待魔神的混战结束后，璃月大地上海潮退去，复归和平。仙兽们从此失却了在神的战争中守护凡人的意义，便纷纷隐居起来，过着与世无争的生活。\n然而，有一些仙兽依旧怀念着追随岩之神的时光，依然渴念着守望璃月的岁月。仙兽虽是超凡的活物，却依旧被寿限所羁绊。因此，它们向岩王帝君请愿，将肉身化作永恒的磐岩。就这样，慈悲的岩之神允准了它们的祈求，将它们化成了永不腐朽的山岩。",
        "绝云记闻·海神宫": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍，脍炙人口的轶事，大多为民俗题材。本篇是关于远古传说的虚构轶事。\n——海神宫——\n迎亲的日子到了。\n威严的海神在砗磲中央端坐，手握两头螭兽的缰绳一一在雄伟的车辕前，每一头螭兽都可与天衡山并肩。他收下长老们献上的珍珠，将小小的新娘接上砗磲。村庄收到了海之魔神的彩礼——一整年的风平浪静。\n远离了节庆的人群与孤独的母亲，海神领着新娘深入海波之底。穿过巨鲸骨架组成的漫长柱廊，走过紫贝与珍珠装饰的宫门，年幼的少女来到了海之魔神安排的寝宫。\n「我本无意参与凡人的闹剧。」海神用涟漪一般的声音安抚新娘。\n「这里是许多女孩的新家，也是她们终老的地方。对于那些被乡人驱逐的少女，大海是她们的避难所，是永远不会搅扰她们睡梦的故乡。」\n但少女并不想要点缀着珍珠与螺蛳的新家，磷光闪闪的深海与掩藏其中的生物只令她心生恐惧。在没有日出与日落的海中寝宫生活日久，思乡令少女愈发憔悴。\n终有一天，海之魔神察觉了少女的心思。他失望于她的选择，但还是允准了她的决定。\n「在不完美的人世生活，总有一天你会追悔。」海神将法螺从腰间解下，赠予少女。\n「总有一天，你会吹响它，那时你将回到这个地方。」\n少女携法螺回到了陆地。接下来的许多年里，她也成为了母亲。平静的生活中，海宫似乎只是童年的旧梦，充斥着点点磷光与奇形的海怪，偶尔会闯进记忆中。她就这样过了一年又一年…直到再一年的迎亲节日，长老带领村人从她的怀抱中将女儿带走，她才理解了海神的劝诫。\n于是，在迎亲的前夜，母亲吹响了法螺。\n海神如约从波涛中浮现，以巨浪拥泡村庄，长老与村人们床未及惊醒便已被汪洋吞没。庞大的螭兽拖着珠光闪烁的砗磲，如高山一般停在母亲的面前。\n像年幼时那样，母亲携着女儿的手，登上海之魔神的砗磲，离开了消失在海面之下的村庄。",
        "绝云记闻·无妄": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍，脍炙人口的轶事，大多为民俗题材。本篇记载了无妄坡的来历。\n——无妄——\n在轻策山以北的山峦与丘壑之间，有一片名为「无妄坡」的山坡，此地阴气浊重多有异闻传说。\n璃月人传言无妄坡的林木中间徘徊着已逝之人的魂灵，它们盘旋在破落的古村周围，彷徨在枯木与腐叶之间，未曾远离过其生前曾经执望的事物。这些飘忽的鬼魂往往会引诱无心的来客走入歧途，踏上通往危险的山路…任之坠入山涧、或被潜伏的魔兽啃噬。\n「无妄」之名也正是来源于此一一无妄而引咎。即便旅人不擅动妄为，山中稀薄气般笼罩的恶意也会缠上他。\n无辜的山民与无知的过客总有可能会被鬼魂诱骗，深入山雾笼罩中不见天日的树林，走向未知的危险。无妄坡的妖鬼引诱凡人手段多端，或者化身成失去的思恋，或者化为成无法挽回的遗憾，以亡者的音容、离去者的温情、反目者的悔恨为表象，致使山中的游人无法拒绝它们的呼唤，因而追随而去。\n但无妄坡并非从来如此。仅在不久之前，无妄坡尚存人烟；而在更久远的过去，这片山坡下的村庄中也飘荡着闲适的炊烟、闪烁着点点灯火。如今这里的屋舍已化为丘墟，居民只剩下了低语的魂灵。\n在轻策庄的孩童之间，流传着这样的寓言：无妄坡的年轻人们被遥远海怪的鲸歌诱惑，追随着虛幻的许诺与幼稚的梦想纷纷投入碧水河平静的流水中，任飘摇的河波将自己推向遥远的云来海，在那里与大海中无数浪花融为一体，失却了一切山林与村庄的记忆…而他们的梦，也成了海怪的歌。\n一代代少年皆如此离去，直到最后，随着无妄坡的老人们一个接一个在嗟叹中离开人世，岩王帝君注视的宏大港城放射着绚烂灼目的光彩，吞噬了又一座沉默的鬼村。\n但与短寿善变的凡人不同，永流的地脉铭记着一切。喷涌的元素化为灵体复现着此方住民的一切旧日美梦与噩梦。就像失去孩子的母亲，努力从已经逝去的过去寻求一切挽回的方法，无心的地脉一遍又一遍地塑造着往昔居民的身影，重复着每一声婴儿的啼哭，每一句老人的嗟叹，重复着每一个喜剧或悲剧，就像海中巨兽的歌，无意识地引诱着每一个擅自闯入的怀旧灵魂。",
        "绝云记闻·山灵": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍，脍炙人口的轶事，大多为民俗题材。本篇讲述了神秘的山中仙灵的故事。\n——山灵——\n在璃月的山林中，飄荡着许多无主的仙灵。这些发光的生灵永远在山林的云雾中，古老的城墟间，或腐朽废弃的村庄里彷徨，为携着「神之眼」的旅人引路，将他们引向隐藏许久的宝藏，或巧夺天工的古老机关。\n璃月人说，这些无声的小小生灵是吉兆的象征，是死去的仙人或未能留下名字的善良魔神所遗留的灵魂。也有人认为，仙灵其实是失去亲人的陌客在山中留下的回声，引导着孤独的游人走上归途。\n璃月的乡里流传着一个古老的传说：据说山中徘徊的仙灵曾是比诸多仙人更加古老的存在，拥有优美的形体与伟大的智慧。它在山林中穿行、在古城的厅堂中漫步的年代甚至早于岩王帝君与诸多魔神厮杀的时代。\n在某个无法追忆的时刻，仙灵的先祖与外来的旅人相识，于月宫三姐妹的见证中立下了结合的誓言。仅三十日后，灾祸遽起，仙灵与恋人在崩裂的天地之间流亡，直至凶险的灾厄攫住他们的脚步。无情的惩罚令他们永久离散，甚至就连记忆也支离破碎。\n与挚爱决裂的柔美仙灵与姐妹们日渐憔悴，就连美妙的形体也崩落碎裂，散落在山林中、遗迹间，化为了飘散的小小生灵，它们忘记了许多，遗落了许多，它们失去了自己的声音与智慧，但依旧唱着哀伤的歌。正因如此，怀着对久已消逝的恋人的点点深情，它们引导着山林云雾间驻足的旅人，借往日的丘墟、封存已久的妆奁或无法释读的诗文，追忆着遥远年代的故事。\n当然，这些仅是散乱离奇的传说，是璃月乡间对岩王帝君之前悠古时代的虚妄幻想，缺乏采信的价值。但至于这些山涧中徘徊的哀伤仙灵究竟为何，至今众说纷纭，莫衷一是。",
        "绝云记闻·麒麟": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍、脍炙人口的轶事，大多为民俗题材。本篇讲述了仙兽「麒麟」与凡人的渊源。\n——麒麟——\n在璃月山野之间的传说中，麒麟是一种高贵而仁慈的仙兽。麒麟往往出没于山林之间，仅在清露与星光交汇的夜晚循循而行，仅以纯净的甘露、清苦的香草为食。\n麒麟是温柔的仙兽，优雅与容仪流淌在它们的血脉之中。据说麒麟从来不会伤害活物，哪怕只是踏伤一只小虫，折下一缕草叶。人们说，麒麟的每一种习性、每一个动作，都遵从着古老雅致的礼节，千年以来从未改变。\n在魔神混战的蛮荒年代结束后，许多仙人不再适应凡人的喧扰，因而在岩王帝君的安排下，纷纷隐居竹林与群山，自此再不干涉人世，游戏山水，各得其乐。\n但也另有许多仙兽，在千年的合作中与凡人结下了深厚的情谊，决定在人界贯彻岩王的意志，以仙力与仁心扶助凡人的城。它们或隐于山野村落，或行于繁华街市，与人类共同生活，互相结合，在璃月港的街巷府堂之间留下了独特的血脉。\n根据一则民间传说，早在数千年前，优雅的麒麟一族中已有与尚且愚蛮的凡人相亲者。\n传说在数千年前的蛮荒时代，人们以茭荷为衣，香叶为裳。\n某个夜里，一位采药人在群山中的一处池塘沐浴，却不料散落池边的衣物被偶然经过的麒麟啃食。尚且年幼的仙兽并不懂得人的羞耻与私欲，也并未学会仙兽行走凡间的道理。\n为补偿自己鲁莽的行为，也为了避免仙人的超凡外表惊吓到脆弱的凡人，她便化为人的模样，趁满月的幽光遍洒池塘时，出现在采药人的面前。\n年幼的仙兽终究不懂得人的羞耻与私欲。在清冷的月光下，萤火点点的山林中，以露珠为衣、月光为裙，她与懵懂的凡人结伴嬉游，游荡芳花与幽篁之间，向他介绍众仙的洞府，与他解读鸟兽的语言，又在静夜的虫鸣之中浅睡，共同沉入悠古的梦想……\n待到第一缕晨光落在采药人的脸上，将他惊醒时，高贵的仙兽早已不见踪影。\n那之后的故事，民话众说纷纭。有人说，后来某天夜里，麒麟衔来一个竹篮，放在采药人家门前，便从此隐入月光与轻雾中，当采药人出门查看时，才发现竹篮里正安睡着一个幼儿。\n也有人说，麒麟从此与凡人一同生活，生儿育女，习惯了人间的烟火……\n无论千年古事的真相如何，优雅的仙兽今日依旧与璃月的万民同行，依旧隐居在熙攘的人海中，等待着终有一日岩王帝君的再次呼召。",
        "绝云记闻·玉遁": "璃月流传的诸多志怪传奇故事合集，收录了许多短小精悍、脍炙人口的轶事，大多为民俗题材。本篇介绍了被称为「遁玉陵」的古老遗迹。\n——玉遁——\n在璃月港西北方，南天门以南的山谷中，静默地矗立着许多古老残垣。\n其中一处，璃月人惯于称之为「遁玉陵」。此间的遗迹据说远在魔神混战的年代之前便已存在。\n根据人们口口相传的古老传说，「遁玉」之名的含义乃是「美玉遁逃之处」。\n在无法追忆的古代，即使岩王帝君也尚且年轻的时代，璃月以西的荒原曾有天星坠落。随着天星堕地，直面冲击的荒原化作宏大深邃的巨渊，美玉金石从中生长而出，取之不竭，因而成就了璃月此后千年的采矿产业。\n传说那无名的星辰坠落之时，曾有一块碎片迸溅而出，正落在璃沙郊北部的群岩之间。\n众所周知，无言的金石之内蕴含着灵气与精神。在凡人无法尽览，也无从理解的万古中，它们以自己的节律倾听和注视着地脉的搏动，山泉的回响，岩峦缓慢而坚定的巡行。\n但自天空坠下的陨星却不同，相对大地上素朴坚定的岩石，它们拥有高傲而急躁的脾性。\n后来，大地上无数魔神与君王在为天定的王座彼此争战，星空与深渊为之失色，悲剧与恶行阻遏了山岩与流水的呼吸。自天空而来的落星不堪其扰，不顾层岩巨渊的挽留，向高天遁逃而去。\n自天而降的美玉回归星天之后，留下了深深的天坑。人们在其中建起坚固的城市与要塞，偏安于陨星的遗赠之中闭关自守。\n在数千年的风霜与动荡之中，遁玉之谷的坚城巍然矗立，直至五百年前依然与欣欣向荣的璃月港有所往来。\n但随着黑色的灾异自深渊而起，遁玉的居民封闭了古城，背井离乡流散各地。没有人知道这些流民封存家乡的原因究竟为何，即使见惯了世间千年纷扰的仙人和夜叉也缄口不言。\n于是，被封闭的城塞化成了巨大而空洞的陵墓，空余潭水与风声久居其中。因而璃月人将之称作「遁玉陵」。"
    },
    "谁人的日志": {
        "给东东的信": "轻策庄的东东珍藏的信件，似乎是他的父亲寄回来的家书。\n亲爱的东东：\n没想到时间过得这么快，爸爸已经出航三个月了。想爸爸了吗？每天有按时乖乖睡觉吗？有没有让庄里的爷爷奶奶们生气头疼呢？爸爸很快就能回来了。等爸爸从稻妻回来，就带你去码头上看「南十字」的大船，爸爸这次一定说到做到。\n东东你还记得瑶光滩吗？爸爸在那里淘到了好多好多金沙，一个人背都背不动。等我回来，我们可以买好多好多好吃的，然后再把庄里的磨坊盘下来，每天做最嫩的豆腐！不过，爸爸更想用这笔金子在璃月港买一处好房子，能把大海一览无余的那种。等我们回来，就由你做决定，好吗？\n对了，在归离原的渌华池的对面有一座好高好高的断崖，在那里我撞见了一座遗迹守卫。它就坐在那里，呆呆地低着头，动也不动。天外雷声滚滚，大雨哗啦啦地打在它身上，它都不为所动…看着看着，我这才明白，原来它是睡着了！于是我就大摇大摆爬上它的身子，抱住它的大脑袋用力一拧——只听咔嚓几声，又是轰隆一响！脑袋就骨碌骨碌滚下了山崖，可惜那么大的脑袋一落地就摔了个粉碎。不然的话，我一定要把这战利品整个儿带回家来，让你好好瞧瞧它的模样。\n还有绝云间。等你再大点，我就带你去见识一下那里的场面。那里的云雾像大海一样，瀑布比轻策庄的还要壮观百倍，仙家府台在山间若隐若现，你想象不到有多壮观。爸爸还与传说中的仙人相遇了呢！我们共席对饮，有说有笑。仙人送了我一个酒瓶，只要吹一口气就能自己冒出酒来，取之不尽，用之不竭。不过这东西你可千万别乱动，你还小，不能喝酒。等你长大了，爸爸的宝物都是你的。\n在璃月的冒险告一段落，我去码头搭上「南十字」的大船，向着远方扬帆而去。新的目的地一定还有更多更多的奇观与宝物，爸爸已经迫不及待要与你分享了！乖东东，一定要每天按时睡觉，不要吃太多甜食坏牙齿，不要惹庄里的爷爷奶奶们生气，和大家好好相处，一定不要打架。爸爸很快就会满载而归。\n爱你的爸爸",
        "谁人的日志·其一·瑶光滩": "某人遗落在野外的日志，描述了其人在瑶光滩的不幸遭遇。\n——瑶光滩——\n又起大雾了，早知道真的不该听那些老矿工的话来这里淘金。这群老头子们几十年前就退休了，给我的信息全都过时了…没一条有用的！现在可好，大雾里不仅淘不到金子，就连回家的方向都找不到了。不知道东东有没有好好吃饭。\n雾中不知方向的地方传来了丘丘人的声音，或许我应该往声音的反方向走，这样就能得救了…\n不知道走了多久，大雾还没有散，看不出白天黑天。但好像前面有隐约的人影？岩王爷保佑我没有走错路，跟着他们走说不定就有救了！好，就这么办。\n迷雾里的人影看起来有点不妙，我在这里扎了个营地，等它们离开再想想怎么走。或许该往回走才对。\n糟糕，四周都是丘丘人的声音，我应该\n【日志内容在这里结束了。】",
        "谁人的日志·其二·归离原": "某人遗落在野外的日志，描述了其人在归离原的不幸遭遇。\n——归离原——\n真是倒霉！\n好不容易逃出了丘丘人营地，又在归离原被遗迹守卫追杀！我看到倾盆大雨哗哗啦啦落在它身上也没有半点反应，还以为它早就不能动弹了。哪知没过一会儿，一道闪电正劈在它的头上，它竟然咔嚓咔嚓地动了起来——它活了！\n我毫无还手之力，像一只小鸡一样被它抓起来从崖顶丢了出去…幸好我连滚带爬，及时躲进崖脚的石穴，避开它的视线才没有被追杀，否则我早就被毫不留情地撕成碎片、跺成…我也不知道什么了。\n现在它已经走远了吧…可是我耳边还是嗡嗡的，像好几万只蜜蜂在里面飞。可能有两根骨头断了，胳膊使不上劲。不过我还撑得住…应该吧。都到这个年纪了，如果不努力一把的话，要怎么跟东东和孩子他妈交待呢。",
        "谁人的日志·其三·绝云间": "某人遗落在野外的日志，描述了其人在绝云间的冒险经历。\n——绝云间——\n在山脚下遇到了一位好心的采药人，帮我正了骨，痛死个人。听他说遭遇遗迹守卫又能幸存的路人很少有像我这样完整的…这多少也算是好运吧。\n从高处看，本来就罕有人迹的绝云间被云雾笼罩，俯视也看不出这片云海有多深。石林深处传来了不知妖物还是仙兽的悠远吼声，听起来让人毛骨悚然。在这里说不定能挖到什么优质琥珀或者名贵药草呢？先前庄里出来的不少穷哥们都靠贩卖药材在璃月安家立命了，我不信我没有这个运气。\n傍晚下了大雨，岩壁太滑爬不上去。随身的绳索和登山锄也不知丢在哪里了。奇怪，我不应该这么冒失的，一定是这山里的妖物捣的鬼！说不定是狐狸…\n折腾了四五天，终于采到些不错的药材，该准备回去了。本来还想多探索一番，但是这鬼地方太吓人了，一到晚上树林里好像总有影子跟在我身后，四面八方山巅上不知什么妖物的吼声也越来越近了。\n下山路上捡到一个旧酒瓶，在泉水里洗了洗，状况还不错。拿回去给东东玩的话，他一定会很开心。就说这是仙人送我的宝瓶好了。",
        "谁人的日志·其四·璃月港": "某人遗落在璃月港的日志，描述了其人在璃月港的经历。\n——璃月港——\n在不卜庐卖出了药材，不仅补回了亏空，还小赚了一笔。按照这个效率，大概再过几年就可以在璃月拥有自己的房子，把东东接过来一起住了吧。正好，到那时候东东也要上学了。\n如果我年轻时候好好读书，就不会认识那群盗宝团的狐朋狗友，就不会把父亲留下来的家财都败光。想到这里，就觉得一定要让东东去找最好的老师念书，这样才能结交正派的朋友。才不会落魄到他爸爸这样的地步。为了东东，还不能放弃，一定还要再拼一把才行。\n…虽然这么说，还是抱着发大财的念头，在解翠行试了试手气。虽然原本不想把钱浪费在这种东西上的…可是耐不住石头老板巧舌如簧，哄得我把钱全都搭在里面了。运气还好，解出来几枚品质不错的玉石。可为了赌石，我已经把用来采药的镰刀和药箱都当掉了。\n我已经一无所有了。赌石得到的宝玉虽然好，但这种东西也不那么容易脱手。看来只能再搏一把了，去海外碰碰运气吧。投奔南十字船队的话，北斗大人会不会愿意收我呢？\n就算只是擦擦甲板也好，我已经三天没吃饭了。",
        "谁人的日志·其五·刃连岛": "某人遗落在野外的日志，描述了其人在刃连岛的不幸遭遇。\n——刃连岛——\n从海贼的船上偷了一条小船，划了三天三夜，终于上岸了。\n从这里能看到传说中鸣神岛上那座高山，与其上生长的巨大樱树。神樱的色彩在月光下显得格外清寂温柔…催人思乡。\n也不知东东在轻策庄会不会寂寞，不知我出来跑到这么远的地方谋生路这件事，究竟是不是正确。可能人岁数大了，就总会冒出些有的没的念头吧。\n在这座荒岛上兜兜转转，采到了一些紫色的甜瓜。涩涩的、没什么味道；连皮吃的话还会把牙齿和舌头染成紫色，好久才会慢慢褪去…下次应该试试煮熟了再吃。\n在岛上搭了一个小营地，等明早天一亮就往南方走…听那群海贼说稻妻城就在那边。\n城里一定会有许多工作机会吧，不如就放弃冒险的傻念头，在这个国家找份正经工作。等积蓄起了一笔钱，有了自己的房子，就可以把东东也接过来一起住了。\n再怎么说，这里的房子总比璃月港便宜。"
    },
    "转生成为雷电将军，然后天下无敌": {
        "转生成为雷电将军，然后天下无敌": "流行于稻妻的轻小说，讲述了一个普通人突然变成雷电将军的故事。由于故事新奇有趣，此书深受欢迎，还激发了很多轻小说作者的创作灵感。\n人生有时候就是这样。\n爸妈总说要明辨是非，衡量好坏，但现实永远是在两个坏的选项中选出不那么坏的那一个。\n女朋友已经决定和我分手了，她还告诉我的上级说我有赌瘾，现在工作也没了。我可没闲钱去做这种空虚的事，要是不交保护费，我爸妈的安全就难说了。\n然后他们骂我没出息，不干正事，也不存钱。\n我是为了谁啊……我也没做错什么吧。\n要说错的话，大概就是错在努力也活不下去，想了结自己，还没这个胆子。\n算了，等他们来了赶紧交钱。交完钱还得想想怎么赚摩拉，不然只能吃海草了。\n来，不如我们再做一个两坏之中选其轻的选择吧。\n被一刀砍翻，或者被什么飞来的石头砸得脑袋开花，哪个会痛快些呢？\n「嗞嗞嗞——」\n从刚刚开始就有奇怪的声音，怎么回事……\n不会是要打雷吧？\n……\n醒来的时候已经不知道过了多久。\n我只记得失去意识之前，好像瞬间被某种尖锐的东西贯通了全身。\n「好像，不怎么痛……啊？！」\n我被吓得叫出了声。\n这是我的声音吗？\n「啊，啊——」\n居然是真的。\n我抬起手臂，华丽的布料之下是无比白皙的肌肤。\n这显然不是我的身体，但一时间我的大脑并没有跳跃到那个显而易见的答案。\n因为太不可思议了。\n我尝试站起来，这才完整地目睹了这套衣服的样子。\n每一个细节都无比华贵，只有至高无上的人才有福消受。\n难道说……\n「怎么不是那小子……嗯？雷、雷电将军？」\n掷地有声的称呼。\n对啊。\n我好像成为雷电将军了。\n收保护费的海乱鬼们列阵排开，虽然看不到他们的脸，但看动作就充满了戒备，还有些畏惧。\n这可是我从来都没见过的样子。\n「兄弟们，报、报仇的机会到了……」\n声音很明显地由大变小，他害怕了。\n不愿在小弟面前丢脸，就这么逃掉可不行，但他也早就想到了战斗的结果。\n人数在逐渐变多，十人，二十人，五十人……\n可能觉得能用人数弥补力量上的劣势吧。\n但雷电将军的力量，岂会和凡人放置在同一天平之上？\n「就用你们，试试刀吧。」\n屏气，凝神，摆好架势。\n命运即将改变，在这一刀之后。\n「无想……」\n……\n等等。\n「无想的一刀」，要怎么用来着？"
    },
    "连心珠": {
        "连心珠·卷一": "渔女梓心家境清寒，街边贩鱼时不慎丢失了平常佩戴的珠串。但她不知道的是，这珠串即将为她带来一段曲折的姻缘…\n—第一折·鱼水缘—\n生：范皆\n旦：梓心\n婆丑：张婆\n【第一场】\n（梓心蓝袄上）\n（念）\n梓心：海潮映山远，轻风抚碧礁。\n（白）\n梓心：我，渔家女梓心。自幼码头生长，如今年方一十六岁。\n梓心：奈何双亲老迈，只得接过舟桨，在这海波上打鱼做生涯。 \n（东塘摇桨）\n梓心：游鱼摆尾自在暇，换得金钱贴补家，手持篷索我把网撒。 \n（梓心撒网收索）\n（东塘连江）\n梓心：每朝夕披星月日头实艰，朱门豪寒舍饥确属常见。\n梓心：富家女着锦绣我也暗中艳羡，腕上仅珠一串倒未曾自怜。\n梓心：家徒四壁花容月貌难显，只盼望凭双手挣得金钱。\n（梓心系缆，跳上岸）\n（东塘散桨）\n梓心：该是时走上街把渔获售贩。 \n（梓心下）\n【第二场】\n（梓心提篮上）\n（东塘导桨）\n梓心：手提鱼桶我街头叫卖。\n（张婆提花篮上）\n（数浆）\n张婆：瞧这鱼（鱼摆尾水溅张婆状），凶得很，拿了炖汤。\n张婆：咕嘟咕嘟，半老婆子变娇娘，粉面朱唇含春光。 \n（白）\n梓心：这位妈妈怎样称呼？\n张婆：我老婆子姓张，在这条街上啊，卖花。\n张婆：我说姑娘，你这柔声细语的，卖到天黑也卖不出一条鱼去。\n张婆：想是你这么漂亮一个姑娘，抹不开面子，放不开嗓子，吆喝不出号子，也就填不饱肚子。 \n（梓心低头）\n（白）\n梓心：张妈妈说笑了。\n梓心：这这这…\n张婆：怎么啦？\n梓心：平素戴在腕儿上的珠串不见了。这下怎生是好？\n（范皆箭衣彩裤持珠串上）\n（东塘原桨）\n范皆：碧波浪尖金乌吐真，信步觑见珠儿蒙尘。 \n（白）\n范皆：小可范皆，码头出卖气力为生，不才众位弟兄抬举，推我做了头人。\n范皆：今日捡到珠儿一串，似是这位姑娘丢失的物件。\n范皆：有心归还，但若被冒领就不大妥当。\n范皆：待我上前察看她腕上有无佩戴的痕迹。\n（东塘二六）\n范皆：骄阳烈日暖风蒸，买鱼沽酒舟上横。\n梓心：客人瞧鱼儿鲜活，煎烹煮任君选做。\n范皆：吃虎的鱼儿最凶狠，看这青尾却摆动不成。\n范皆：走上前与我细认。 \n（梓心上前）\n范皆：果然是珍珠要配佳人。 \n（东塘连江）\n梓心：心中道这客人着实孟浪，登徒子含带笑胡语乱言，\n梓心：回转身杏眼圆睁我将他怒斥。\n梓心：放肆的混账你忒没尊严。 \n（白）\n范皆：姑娘休恼，小可方才察看，见姑娘手上有佩戴的痕迹。\n范皆：这珠串想必是姑娘的物件，如今完璧归赵，姑娘莫要忧心。\n范皆：我范…\n（顿，掩口，范皆回身下）\n范皆：便去了哇。\n（白）\n梓心：壮士且慢——\n（东塘摇桨）\n梓心：原是我错怪豪杰，霎时间心中羞怯。\n梓心：忽想起那壮士名姓未列，这日后我该当怎样答谢。 \n（白）\n梓心：愧煞人了。\n张婆：这才是姻缘天降，那俏姑娘啊，会上了有德的郎。",
        "连心珠·卷二": "梓心尚未得知归还珠串的青年的姓名，他便已经走远，为了找到他，张婆给梓心出了个主意…\n—第二折·寻君帖—\n生：范皆\n旦：梓心\n婆丑：张婆\n丑：张三、李四、王二麻\n【第一场】\n（梓心、张婆上）\n（白）\n梓心：近日来郁郁寡欢，横竖不得安神。\n梓心：只因我前番错怪了行善事的壮士。\n梓心：他本欲将珠串归还于我，我既未言谢，也未问询他的名姓，反将他痛骂一番。\n梓心：实在羞愧，有心找寻恩人，但偌大的港口，我如何觅得那人哩。\n张婆：依我老婆子看来，姑娘也不必悲伤，也不必烦恼。\n梓心：啊，张妈妈，此话怎讲？\n张婆：你只要贴一纸告示，说找寻送还珠串的人，有摩拉奉上，他不就来了吗？\n（单青原桨）\n梓心：人言道——\n梓心：清酒惯能红人面，财帛大可动心田。\n（梓心低头踱步）\n梓心：有心此计寻恩人，又顾虑他岂会为此把身现。\n（白）\n张婆：行啦，别犹犹豫豫的啦，就这么办吧。\n张婆：信我老婆子的，你吃不了亏。\n（梓心、张婆下）\n【第二场】\n（张三、李四、王二麻上）\n（数桨）\n张三：我张三。\n李四：我李四。\n王二麻：我王二麻。\n张三：看见那告示，来把报酬拿。\n李四：你看官要问了，做善事的真是我？\n王二麻：嘿，傻子才说老实话。\n（白）\n张三：我说哥几个，这都是去梓心姑娘那儿领功去的？\n李四：没错。\n王二麻：正是。\n李四：你也捡了梓心姑娘的头花？\n王二麻：我怎么记得告示上说，她丢的是对耳环？\n李四：胡说，是头花。\n张三：蠢货，是香膏。\n王二麻：得了得了，咱几个到底捡没捡，心里还没点数吗？\n张三：啊哈哈哈哈。\n李四：啊哈哈哈哈。\n（张三、李四、王二麻转向梓心）\n张三：我说梓心姑娘啊，捡着你香膏的乃是我张三，这报酬您准备好了没？\n李四：边儿去，此前归还你头花的是我李四，这报酬该给我。\n王二麻：闭嘴闭嘴，送回你耳环的是我王二麻呀姑娘，这报酬该归我。\n梓心：这这这…真真叫人晕头转向。\n梓心：漫说我从未见过列位，若我当真遗失过耳环、香膏、头花这些个物件，我怎的不知？\n张三：你八成是忙着卖鱼记不真，甭犹豫啦，直接给就错不了。\n李四：给摩拉吧，快着点的。\n王二麻：不给就砸烂你的摊子，骂臭你的名声。\n梓心：哎呀，哪里惹来了这一帮无赖的泼皮。\n梓心：张妈妈，你看你出的好主意。\n张婆：姑娘别急，我再想个法子把他们轰走。\n张婆：呔！\n（张三、李四、王二麻一齐跌坐在地）\n张婆：我老婆子教姑娘挂的假悬赏，专为捉你们这偷东西的蟊贼！\n张婆：你们送还的东西全是假货，速速将梓心姑娘的头花、耳环、香膏还来。\n张婆：如若不然…\n张三：便怎样？\n张婆：那金贵的琉璃百合压干了做的头花，上品夜泊石打造的耳环，外国舶来的香膏…\n张婆：统统要你们赔，摩拉呢？交出来交出来！\n（张婆提笤帚追打张三、李四、王二麻）\n张三：嘿呦。\n李四：别打了，不要你的摩拉了！\n王二麻：赶快把捡她东西的真家伙弄过来抵债！\n【第三场】\n（张三带范皆上）\n（白）\n张三：我可弄清楚了，就是你小子偷了人姑娘的东西，害得我哥几个挨打。\n范皆：我范皆行得正坐得端，从不做偷鸡摸狗之事，你莫要凭空污人清白。\n张三：好小子，嘴硬得很，你敢同我见失主吗？\n范皆：怕你怎的，走走走，我倒要晓得是何人污蔑于我。\n（张三、范皆转向梓心）\n张三：丢了东西的可不就是这位梓心姑娘吗？看你如何狡辩。\n范皆：好啊！原来是你！\n（东塘连江）\n范皆：原是此女言语冲，霎时间意难忿来气血涌。\n（东塘快桨）\n范皆：刁娘行且休骗哄，我乃范皆码头一工。\n范皆：身正常轻富贵虚空，何来盗窃女妆红。\n范皆：丹心反遭尔诘攻，悔生事端归珠琼。\n（白）\n梓心：原来这位壮士名叫范皆。\n梓心：如今他又是无端受牵扯，倒是我的不是了。\n梓心：待我与他赔罪，若是他不受，再三道歉也无妨。\n（梓心上前向范皆赔礼）\n梓心：啊，壮士，前番皆是误会，其实另有…\n（范皆转头）\n范皆：哼。\n（梓心轻笑，再上前）\n梓心：其实另有隐情。\n梓心：只因壮士前番不留名姓，就此别去，我有心报答却寻你不得。\n梓心：才出此下策，惹出这许多烦恼乃是我的不该。\n梓心：这厢梓心向壮士赔礼了。\n范皆：哦？\n（东塘摇桨）\n范皆：虽说是蒙冤枉不由恼恨，静心神再思量误会一场。\n范皆：收起怨怒不忿模样，待要开口怎奈话僵。\n（白）\n范皆：咳咳，我来问你。\n范皆：你方才言道，此前乃是误会。\n范皆：你有心寻到拾得你珠串的人，故而贴出告示，阳错阴差错怪了我是么？\n梓心：正是，再与壮士赔不是了。\n（范皆扶梓心）\n范皆：姑娘无须多礼，折煞小人也。\n范皆：倒是我方才莽撞了些，叫姑娘难堪，应当赔礼。\n梓心：壮士说哪里话来…\n（范皆施礼）\n张三：嘿？！你们这怎么还拜起来了，这摩拉到底是给还是不给啊？\n张婆：闭嘴吧你，人家两人叙话，有你这个东西什么事？\n张婆：台底下各位老爷少爷、夫人小姐，诸位来这儿看的是云堇的戏，谁要听你胡扯。\n张婆：有点眼力见些，给我一边去。\n（张婆提张三下）\n梓心：说来，我每日便在这摊前贩鱼，如何未曾见过壮士？\n范皆：我每日都要从这街上走过，前去上工。\n范皆：许是人多，未曾得见。明日或许有缘…\n梓心：如此……便待明日。",
        "连心珠·卷三": "青年与佳人就此相遇相知，互生情意的二人本应就此幸福地生活下去，但垂涎佳人美貌的恶霸却叫平地生起波澜…\n—第三折·二失珠—\n生：范皆\n旦：梓心\n婆丑：张婆\n净：吴旺\n丑：吴一、吴二\n【第一场】\n（梓心、范皆两边上）\n（念）\n范皆：晨兴犬吠急。\n梓心：日照檐霜薄。\n（白）\n范皆：那边的可是梓心姑娘？\n梓心：正是，原是范皆范壮士。\n（东塘散桨）\n范皆：昨夜幽梦见佳人。\n梓心：恨别时短又相逢。\n二人：心中所想竟成真。\n（白，异口同声）\n梓心：壮士…\n范皆：姑娘…\n（白）\n范皆：海上旭日方升，码头上已然开工，范某需得为生计奔波。\n范皆：梓心姑娘，我先去了。\n（梓心施礼目送。范皆走远，回头。梓心低头复抬头，范皆下场。梓心绞手。）\n（东塘摇桨）\n梓心：临到此时怯情生。\n（梓心下）\n【第二场】\n（吴旺绿箭衣敞领，伴吴一、吴二上）\n（念）\n吴旺：老爷我叫吴旺，街头称霸王。\n吴旺：今天闷地慌，上街来闲晃。\n（白）\n吴旺：吴一，吴二！\n（同白）\n二人：有！\n（白）\n吴旺：老爷我打算弄点新鲜吃食，你们可有什么好主意？\n吴一：您觉着金丝虾球怎么样？\n吴旺：大鱼大肉吃腻了，金丝虾球倒还凑活。\n吴旺：吴二，你与我去寻个店家，要一份金丝虾球。\n吴二：好嘞。\n吴旺：且慢。这金丝要炸得正金黄，一点焦黑都不要。\n吴二：一点焦黑都不要，好，记下了。\n吴旺：转来。这虾球大小都要一般，大大小小的不成。\n吴二：大大小小的不成，行，您瞧好吧。\n吴旺：不必了。\n吴二：您这要是又有什么要求，直说就是了。\n吴二：那店家要是做得不好，咱就按老规矩——\n吴一：怎么着？\n吴二：不给摩拉就是了。\n吴旺：非也非也。你看这街边鱼摊，有一俏丽娘子，这见了美人胜似餐饱。\n（东塘摇桨）\n吴旺：待上前将她家情形细访，赚一个粉娇娥当一夜鸳鸯。\n（吴旺转向梓心）\n（白）\n梓心：客官可是买鱼么？\n吴旺：啊，正是正是。小娘子哪里人家，父母何在呀？\n梓心：我自幼码头生长，父母俱已老迈，只有我一人街边卖鱼贴补家用。\n梓心：客官问这些作甚？\n（转头，低声）\n吴旺：妙哉妙哉。父母俱不在身边，正好下手。\n（转回，向梓心）\n吴旺：小娘子可曾许配人家？\n梓心：终日里为生计奔波，并不曾许配人家。\n梓心：哎呀，我的婚姻与客官你买鱼，能有什么相关。\n（转头，低声）\n吴旺：甚好甚好。还不曾许配人家，若遭了灾祸也没人主持。\n（转回，向梓心）\n吴旺：小娘子可有钟情的男儿郎？\n（梓心低头不语）\n（东塘散桨）\n吴旺：见她低头无响声，想必无有贴心人。吴旺的不良意向胆边生——\n吴旺：来来来，小的们，与我掳了这佳人，莫负美酒良辰。\n（吴旺、吴一、吴二挟梓心下）\n【第三场】\n（张婆上）\n（白）\n张婆：列位看官，您要是听我们云堇的戏听多了，成了懂戏的行家，您八成也能猜着了。\n张婆：接下来还能怎么着啊，可不就一场打斗在所难免了不是。\n张婆：大英雄出世，还尚得有个契机激他一激呢——\n张婆：譬如恶兽作祟，扰乱民生，或是时势变化，乱流之中造就英雄。\n张婆：你凭着一股子豪气做出一番事业便青史留名，若是缩头……\n张婆：哪个记得你叫张皆、王皆还是范皆。\n张婆：更何况咱普通人要强出头，留下救美的佳话。\n张婆：咱们且看他范皆要做何反应。\n（范皆上）\n（白）\n张婆：哎呦，您怎么这时候来了呀！\n张婆：梓心姑娘被这儿有名的恶霸吴旺给卷走了！\n（东塘快桨）\n范皆：喝——呀——\n范皆：听她言惊得我魂飞神散，未曾想飞来祸近在眼前。\n范皆：恶豪强烧杀抢全凭心愿，我若前去……\n范皆：只怕是有命去无有命还。\n（张婆递珠串给范皆）\n张婆：范大爷，这这这，怎生是好呀。\n（东塘快桨）\n范皆：见珠串，罢罢罢——\n范皆：弱女子怎能降伏凶横的恶狼。\n范皆：珠串在手，怒拔剑。要叫那吴旺，痛悔嚎啕，沙灰盖脸。\n（范皆、张婆下）",
        "连心珠·卷四": "为了救回心爱之人，青年不顾自身安危，提剑直取虎穴；而另一边，他的心上人也在苦苦支撑…\n—第四折·挑烛灯—\n生：范皆\n旦：梓心\n武丑：吴旺\n【第一场】\n（范皆提衣左侧上，梓心右侧独坐）\n（东塘连江）\n范皆：恨贼子青天下强抢民女，意中人受煎熬我心焦惧。\n范皆：思及此理与法尽皆抛去，我范皆仗龙泉定将祸诛。\n范皆：走——了。\n（范皆提马鞭转至吴寨）\n（白）\n范皆：我一路快马加鞭行至此处，遥听得墙内喧哗醉闹。\n范皆：想必此地便是那狼窝了。\n范皆：若要救出梓心姑娘，我须得摸入贼营仔细寻找。\n范皆：嗯，就是这个计较。\n（范皆翻过后墙，下场）\n（落花调）\n梓心：罗帐内粉烛孤灯，门锁外虎豹豺狼。\n梓心：谁能料突遭祸殃，陷贼窝如何脱身。\n【第二场】\n（吴旺醉态，右侧推门上）\n（念）\n吴旺：我自横行逞性烈，便是神仙也吃瘪。\n（白）\n吴旺：哈哈哈，只因我白日捆得一个，嘻嘻。\n吴旺：杏眼朱唇的小娘子。\n吴旺：依寻常与众人饮酒作乐一番，便来会一会美人。\n（东塘原桨）\n梓心：孟浪的恶贼子颟顸醉态，急得我拿住了滴泪的烛台。\n（白）\n梓心：休得过来。\n（吴旺、梓心三扑三躲，梓心持烛台击中吴旺，吴旺倒地，梓心瘫倒）\n（东塘原桨）\n梓心：乱中击中侥幸非常，摇摇晃晃推门逃亡。\n（白）\n梓心：外厢灯也无有一盏，怎的如此漆黑？\n梓心：待我带上灯烛——\n梓心：且慢，若被那喽啰逮住了，我哪得命还。\n梓心：便带着这不亮的烛台，黑暗中慢慢摸索出去罢。\n梓心：嗯，就是这个计较。",
        "连心珠·卷五": "深夜的贼窝中伸手不见五指，恶霸、青年、女子，三人在黑暗中摸索着相互找寻，一场危险的误会即将上演…\n—第五折·双珠还—\n生：范皆\n旦：梓心\n武丑：吴旺\n【第一场】\n（范皆左侧上，梓心右侧上，吴旺合眼躺地状）\n（二人同在吴寨堂中，摸黑相向前行）\n（二人黑暗中伸手触及对方，心惊状，因不知对方身份）\n（吴旺醒转）\n（白）\n吴旺：这小娘子竟与我一般的性烈，敢持烛台将我打伤。\n吴旺：四下观望人已不见，怕是趁机逃入堂内。\n吴旺：哼，天色已晚，大门锁闭。\n吴旺：若非翻墙，如何出得门去，这女子不得逃脱了哇。\n（吴旺转身踏入堂中）\n（白）\n吴旺：呵，这帮蠢货吃酒吃到昏头，灯也未点。\n吴旺：待我点起灯来，寻找那女子。\n（吴旺摸黑踩到范皆的脚，吴旺、范皆惊讶缩回脚）\n吴旺：小娘子原在此处，哈哈哈。\n（吴旺张开双臂扑范皆，范皆躲，黑暗中两人摸索着三扑三躲，梓心缩在角落）\n（吴旺最终抱住范皆）\n吴旺：哈哈哈，捉住你了。\n（白）\n吴旺：嗯？小娘子片刻不见，腰肢如何变得此般粗壮？\n范皆：天冷批了厚衣裳。\n吴旺：哦，确实天冷应该添衣。\n吴旺：那身形如何变得此般高大？\n范皆：台上为人唱戏，穿的是厚底的鞋儿。\n吴旺：哦，那着实辛苦。\n吴旺：双手如何变得此般粗糙？\n范皆：为的是——，你附耳过来。\n吴旺：哦，我附耳过来。\n（范皆举剑刺吴旺）\n范皆：为的是握紧宝剑，好取你的性命。\n（吴旺中剑倒地）\n【第二场】\n（白）\n范皆：呸，淫贱的恶贼，一剑叫你魂魄丧。\n梓心：来人可是范皆郎君？\n范皆：闻声难道正是梓心姑娘？\n（梓心、范皆伸出手相触）\n梓心：范郎！\n范皆：你受苦了。\n范皆：那恶霸已被我一剑刺死，止剩下小喽啰们。\n范皆：想必也是树倒猢狲散了。\n范皆：姑娘不必忧心，待我破门。\n（范皆破门）\n梓心：若非郎君相救，我的性命堪忧。\n（东塘摇桨）\n梓心：愿将珠心寄君家。\n范皆：共随清风归天涯。\n范皆：白月皎皎映梓花。\n梓心：首自低垂诺已达。\n—完—"
    },
    "醉客轶事": {
        "醉客轶事·第一卷": "蒙德传扬的酒客故事之一，讲述了误入狼林的醉汉与饥饿的孤狼之间的故事。\n在蒲公英酒的国度，大话与流言随醉气远扬。\n在胡闹的醉鬼中间，那些夸张的传说总能流传到更远的地方，像醺醉时的胡言，或七歪八斜的步态那般，虽笨拙却也有趣。\n传说在过去的某个年代，蒙德曾有一位著名醉汉。像赶上休猎期的清泉镇猎人那样，他酒量不小，但每饮辄醉。不把口袋中的酒钱花光，绝不会离开酒馆的吧台一步。\n某夜，醉汉方畅饮完毕。正踉跄归家之际，头晕眼花的他误入了狼的林地。\n今日的奔狼领是王狼的领土，有理智的外来客大多会被这片森林肃杀的气氛吓阻。据老猎人们说，那是因为北风的王狼聚集着群狼的魂灵，防止外来者闯入不属于他们的土地。\n但在那个遥远的时代，群狼的领主尚未随北风降临那片森林，为狼族带来秩序与安宁。那片森林曾是野狼自由争斗的场地，在人类所未知的树影间隐匿着它们血腥的游戏。\n就这样，蒙德城的知名醉汉闯进了狼林。\n黑暗的林影之中，醉汉不顾绊脚的草藤与恼人的树枝，蹒跚而行。\n很快，一双绿光闪烁的眼猜盯上了他。\n那是一条孤狼，它静静地跟随在醉汉身后，一边心里暗暗嘀咕着：\n「怪哉，怪哉！」\n数百年来，一从未有人敢进入狼林，无论是全副武装的骑士，还是衣装褴褛的逃犯。即使恣肆的贵族也不愿将奴隶流放在这片森林，生怕此种冒犯会激怒野蛮的狼群，为自己的领地带来不必要的麻烦。\n「但这家伙竟然敢独自一人跑到这里来，实是怪哉！」\n孤狼嘀咕着，一边忍受着醉汉熏天的酒气，一边在他身启紧紧跟随。",
        "醉客轶事·第二卷": "传扬蒙德的酒客故事之一，讲述了饥饿的孤狼与醉客的相遇。\n众所周知,狼的嗅觉比人类更加敏锐，也更敏感千万倍。\n在追踪猎物的同时,浓重的酒气也把孤狼熏得几乎窒息，绿色的双眼很快便眼泪汪汪了。\n「哼…」\n生于原野，长于森林的孤狼从未接触过人类的文明，尽管曾隔着果酒湖偶然嗅到淡淡的酒香，但却并不能完全理解这气味所代表的东西对于人类有何意义。\n「这家伙或许和融鼠是同类,他早就发现了我，现在正放毒屁逃命呢!」\n孤狼这样想着,忍着熏天的酒气，稍稍加快脚步，在醉汉身边的阴影中观察着他。\n狼是谨慎周全的野兽，但喝醉的人不是。\n酒令人昏沉晕眩,有时却又会让人格外敏锐地察觉到风向的细微变化。也不知怎么的,醉汉发现了一直跟随左右的孤狼。\n或许是因为孤狼被醉汉的酒气熏得晕头转向,再也顾不得脚下松针断裂的声响,才会失态被猎物发现。\n「你是谁,你也在这里找厕所吗?」\n醉汉揉揉惺忪的眼睛,问道。\n[人类，你又是谁?身上如此臭烘烘的!」\n狼耸耸鼻子,吡着牙，威胁般地答道。\n听到孤狼沙哑的嗓音，醉汉非但没有畏惧，反而来了兴趣:\n「朋友,虽然我不知怎么惹到了你…不过我们蒙德人的老传统是喝酒最忌无聊,趁着今夜的月光,不如我给你讲个故事好了。」\n说罢，他打了个醉嗝。\n孤狼本想不顾这些醉话，一口咬断醉汉的喉咙。\n但闻到刺鼻的酒气,它便难以提起胃口,于是不情愿地答应了下来。「哼,转念一想，我也不是那么饿得慌…不如听你废话一番。」\n醉汉伸个懒腰,惊动了几棵小小的蒲公英。\n然后,他开始了今夜的故事。",
        "醉客轶事·第三卷": "传扬蒙德的醉汉故事之一，本卷是醉汉为孤狼讲述的久远故事。\n相传在遥远的荒原上,有一条独狼游荡。\n它曾是狼王,曾经率领自己的部族寻觅家园,捕猎与战斗…那时的生涯在它的身上增添了数不尽的伤疤。\n它带领自己的种落越过原野，途经古老的宫阙废墟，穿越魔怪与仙灵的领地。\n荒原是残酷的，随着狼王日渐老去,群落随之渐渐流散。年长日久,整个种群只剩下了一条衰老的孤狼\n传说中的荒原是没有神的土地，这里只有古老的魔神留下的鬼魂残迹,与往日仙灵空空如也的宫廷。当孤独的老狼经过一座灰色宫殿时,一阵乐声吸引了它。\n「我从未听过如此悦耳的鸟鸣或虫叫,甚至忘记了腹内空空之苦。」\n于是,狼步入灰色的厅堂，踏过遍生的杂草，又途经破碎的石棺,其上旧主的肖像依然清晰可见\n走进一方内室，孤狼遇到了奏乐的少女。\n她的肌肤如同灰烬一般苍白,眼眸低垂,纤细的手指抚弄着脆弱的鲁特琴弦,正在弹奏一首早被遗忘的哀歌曲调。\n狼坐在苍白的少女面前，一时间忘记了饥渴与孤独的滋味，静静倾听着少女无声的歌唱:\n「往日秋夜的蝉鸣,是放逐者的吟唱,是人类最早的歌。\n「他们失去了一切形与神寄宿的家乡,只剩下歌与回忆。\n「最后的歌者,最初的仙灵,弹奏着终曲，坐在天使的厅堂。」\n森林中游戏的小小仙灵也被她的歌声吸引,纷纷向她致上敬意。\n「那是什么歌?」\n狼不解发问;它听得懂每一句话、每一个字，甚至每一个音符;但她的语言是它从未听过的，与任何生灵迥异。\n「是仙灵的歌。」\n苍白的少女轻轻答道，\n「在久远的曾经，这是我们为蛮荒的人类作的歌，但如今却用来叹息我们自身的命运。」\n于是，狼跟随少女的旋律，笨拙地应和起来。\n狼的声音苍凉破碎，充满了悲哀。\n「你在唱什么?」\n苍白的少女问道。\n「这是我们的歌。」\n狼回答。\n「真难听。」\n撩拨着鲁特琴弦，少女不留情面地评价道，\n「不过，你可以和我一起唱。」\n就这样，狼与少女的合唱回响在旧日宫阙的厅堂之中。据说今日的冒险家们在经过此地时，依然能够听见特异而和谐的音律回荡。\n「就这样?」\n孤狼有些失望地舔舔嘴唇，\n「不如我为你讲个故事。」\n于是，孤狼清清嗓子，开始了自己的故事——",
        "醉客轶事·第四卷": "传扬蒙德的醉客故事之一，本卷是孤狼为醉汉讲述的，关于酒与狼的故事。\n传说蒙德最初的酒，是在北风呼啸的年代酿成的。\n在冰霜列王相争的年代，冰暴中飘摇的先民将野果粗酿成酒，为了躲避冻疮的痛苦，也为了增添直面冰霜的勇气。在那个时代，冰雪依然覆盖蒙德大地，蒲公英也尚未探出头来。\n据说在蒙德，第一个发明酒的人是一位冒失鬼。\n在冰雪围困的部落中，冒失鬼为艰难耕猎的部族看管粮食。\n毕竟，尽管冰天雪地之中人迹罕见，但还总有些耐寒的小动物会打通隧道，从地下冒出来偷吃地窖中的粮食。因此，部族总是需要有人巡查存储粮食的洞穴、堵上鼠类打出的地洞，或把盗窃粮食的鼠辈抓个现行，为族人增加餐食。\n在那个时代，阴湿的洞穴总需要格外细心看护，否则堆积其中的食粮便有可能变质腐朽。但也有些时候，潜藏的小小生灵会给人们施加一点小小的恶作剧。\n趁着冒失鬼又一次玩忽职守，风的精灵化成狐狸模样，潜入成堆的野果之中，令酵母孳生，将之催熟发酵。而冒失鬼腹中空空，前来取食野果，正被发酵果子的醇厚口感迷醉。于是用兽皮将之榨出浆来,所以为酒。\n雪原之中发明酿酒的冒失鬼也是最初的醉鬼。传说他是第一个因醉酒而\n迷失在梦中的人。\n在他最初的醉梦中，他化成了一头孤狼。在很久以后、或者很久以前的某个时代，他与其他群落的同类拼死撕咬、与风雪中的人类竞夺食物,又与最初的仙灵相遇。\n群居的人与群居的狼，都是无法忍受孤独的生物。而新酿出的酒，令他们的梦互相连通。\n但他们对待梦的态度却截然不同。\n只见过风雪的人向往孤狼驰骋的荒原，而孤狼却对于人类的欲望心生恐惧。它无法理解为何人类会迷醉在危险的幻觉里，从中寻找希望。\n而更令狼忌惮的是，在人类的梦中，他再也无法辨清自己究竟是那头孤狼，还是一个怀有狼灵的凡人。\n于是，孤狼誓言远离人类的毒物，隔绝酒的诱惑。\n因为狼并不是风的子民，它们的家乡并不属于酒和牧歌。因此，狼离开了人类的领地，转而在荒野与山林中的酒香罕至之地安家。\n「这就是你们称之为酒的东西，与狼的渊源。」\n孤狼得意地对醉汉说道。\n一转头，却发现醉汉在柔软的松针床上酣睡已久。\n孤狼无奈地喷出鼻息，将这坨酒气熏天的家伙丢在一旁， 自顾自离开了。"
    },
    "鬼武道": {
        "鬼武道": "由八重堂的作家顺吉所著。是轻小说《鬼武道》的单行本。收录了故事最初的两大篇章。其连载版本质量参差不齐，但在读者中仍有着一定的人气。\n「荒山之城篇·第一章」\n又是相同的噩梦，让羽川凛子重返鬼族覆灭的那个夜晚。\n漆黑的流云呼啸而来，淹没整座村庄。墨汁般的火焰疯狂蔓延，烧蚀百座房屋，沿着地表扩散至海边，海水沸腾蒸发，浅滩的沙砾熔融成粘稠的液态。\n族长将凛子推进地窖时的话语如雷贯耳，盖过四起的哀嚎。\n「片叶深彻背叛了鬼族，召来了这场灾难！」。\n凛子的剑术是片叶深彻一手教导出来的，记忆中的深彻是娴静的女子，与人谈话时，嘴边总是挂着浅淡的笑容。\n直到今天，凛子还不愿相信——自己的老师，备受敬重的剑术奇才，会做出那样残忍的事。\n可散落在村庄周围的符咒和印记，无一不是有力的证据，族长的判断不会有错…\n自己该以怎样的心态面对片叶深彻？\n凛子还没下定决心，只能长长叹息。\n叹息惊动了身边的白猫，白猫眯着浑浊的双眼，蹭了蹭凛子的手背。「对不起。饭团，吵醒你了。」\n凛子取来木碗，放在白猫身前，听着它舌尖舔水的轻响，仰望帐篷外的夜空。透过枝叶的间隙，可见月光下的料峭山影，山脊上的建筑轮廓错综复杂，堪称独一无二的奇观。\n「荒山之城」近在眼前了。高耸入云的山体被整个凿空，由内至外建设成雄伟的城池。传说居住在这里的「山之子民」是巨人的后裔，身形两倍于凡人，就连他们种植的作物都无比庞大。而「荒山之城」的「荒原军」尤为强大，与周边诸国多次交战，鲜有败绩。\n「荒山之城」的残暴领主还不满足，他渴求着绝对的霸权。\n三天以前，领主邀请片叶深彻加入「荒原军」，训练麾下的兵卒，传授鬼族引以为傲的剑术，深彻欣然接受了邀请…\n不管片叶深彻的目的是什么，当务之急是找到她，打倒她，给她应有的惩罚。然后循着族长的线索，寻求「死生道」的真谛，利用饭团体内的那枚勾玉，复苏遇难的族人。\n想到这里，凛子再次为篝火添柴，侧躺下来，进入浅度睡眠，为明天的战斗积蓄体力。\n……\n「荒山之城篇·第十五章」\n对峙的局面被打破了。\n身形魁梧的主将出现在百步开外，他亲自督战，斩了几个逃兵。这一手的成效显著，荒原军的阵型稳定下来，再也没人议论领主遇刺一事。\n「慌什么！那小鬼的个头还不如田里的堇瓜！一起上！」\n兵卒们面面相觑，直到主将高声怒吼，才硬着头皮，再次向凛子发起冲锋。凛子都听见了，凛子握刀的手在颤抖，吓得兜帽里的饭团低声呜咽。\n真是抱歉啊，鬼族屈居在偏僻的海岛上，营养不良个子不高。作为你们的敌人，气势完全不够格…\n但只凭气势。是没法战胜任何人的。\n凛子踞脚旋转，手中长刀律动，刃缘的红光明灭，光斑延展，掠过战场，直取主将的躯干。\n「切先遥闪」。\n正是前代城主的游魂托付给凛子的强大剑技，无视战场间距，挥出致命的一刀。\n铁器迸裂的清脆声响中，对方主将的佩刀断为两截，他发出含混不清的低鸣，向前栽倒在地。\n随着主将战死，荒原军的攻势戛然而止。乒兵卒们不敢再上前半步，很快陷入混乱，彻底溃散。\n「荒山之城」陷落了，饱受欺压的人们很快就占领了领主的宅邸，夺回了原本属于自己的东西。\n但直到此时，片叶深彻还没有露面…\n凛子收刀屏息，似乎察觉到了异样，抬头遥望山尖。\n果然，深彻站在荒山之城的最高处，燃烧的塔楼顶端，静静观望了这场战斗。\n她的面容隐藏在阴影中，不知是什么表情。\n视线与凛子对接片刻后，深彻纵身一跃，断然离去。\n片叶深彻，她为什么要在这里驻足？接受了领主的邀请后，又出尔反尔，将对方刺杀…\n难道她还有良知吗？\n凛子摇了摇头，不再多想，安抚兜帽中的饭团后，快步奔向荒山之城。\n不赶快追击的话，会被深彻远远甩开的。\n……\n「流铁牢笼篇·第一章」\n大意了，这座营地是精心伪装后的陷阱。\n片叶深彻主动暴露行踪，在营地中布下大量符咒，引诱尾随在后的羽川凛子。\n凛子踏入营地的瞬间，符咒便将山体炸毁，失去立足之地的凛子坠入了山间的裂谷…\n坠落的冲击并不可怕，裂谷底部的「流铁牢笼」才是最大的威胁。\n这条裂谷曾是两国边境的关隘，至为惨烈的战场，近百万人在此阵亡。战争结束后，两国共同封阻要道，将销毁的兵器倒入这条裂谷。战死士兵的冤魂寄宿在染血的碎铁之中，碎铁翻腾躁动，逐渐演化成铁砂的川流。\n牢固的地面和铁砂之间，并没有清晰的分界线，活物踏上铁砂，就如陷进沼泽，无法脱身，直到被涌动的铁砂自下至上研磨成痛粉。一步走错，就会万劫不复。诡异的铁砂甚至如藤蔓般遍布岩壁，想要沿着裂谷两侧的峭壁向上攀爬，也是痴人说梦。\n唯有沿着裂谷底部的道路缓慢前行，才有可能逃出生天。显然，从来没人完成过这项壮举。误入流铁牢笼，无异于被宣判了死刑。\n凛子反而如释重负，这下她能确定了，片叶深彻早就抛弃了怜悯和良知。今后向深彻挥刀时，凛子也不必抱有心理负担。\n不仅如此，深彻低估了凛子进步的速度，区区流铁牢笼还困不住她。不久前觉醒的强大能力「烈风缠织」，正好能派上用场。\n可凛子正要施术，不远外的岩壁后方突然探出两个小脑袋来。\n衣衫褴褛的女孩，她们的眼中闪烁着希望的光斑。\n「你是从外面的世界来的吗？」\n凛子点头，从兜帽里取出饭团，和两个女孩打了个软绵绵的招呼。于是女孩们带着凛子来到一处山洞，在这里，凛子见到了他们的长辈，一群误入流铁牢笼的可怜人。\n「我们被困在这里几个月了，靠着车里的干粮、泉水，苔藓和野菜，才勉强撑到现在…」\n在场共有九人一猫。凛子在心中盘算，耗尽力量编织烈风的台阶，正好能把他们全都送出去。\n于是她提出邀请：\n「要和我一起逃走吗？」\n领头的大伯盯着凛子淡红的鬼角，眼神犹疑。\n「但这位武人…我没看错的话，你应该有着鬼族的血统吧？]凛子的心中闪过几分不安。\n「没错，我是鬼族，有什么问题吗？」\n……\n「流铁牢笼篇·第十四章」\n饭团的尾巴就像罗盘的指针，一阵摇摆后，定格在右前方。羽川凛子试探着迈步，又一次踏上了牢固的岩石。\n能行！\n裂谷的出口就在视线尽头，按照现在的速度，明天日出前，她和饭团就能逃离流铁牢笼。\n「不愧是你啊，饭团。」\n直到今天，凛子才发现，饭团的灵视之能，不仅可以寻找游魂，帮助凛子觉醒各种能力，还能用于规避危险。流铁牢笼中沉积的冤魂，在饭团眼中清晰可见，因此，它能准确找出安全的地面。\n或许，这是饭团体内的勾玉…族人们的灵魂在保佑自己呢？\n明明快要脱险了，凛子却怎么也高兴不起来。\n那群人的言论还在凛子的耳边回响，让凛子心烦意乱。\n「就算我们饿死在这里，也不会相信鬼族的！」\n真过分啊，鬼族又怎么了？\n大家都很善良，在偏僻的海岛上过着安分守己的日子，为什么会被其他族裔仇视？\n可那两个孩子的眼神实在太无辜，凛子不忍心看着他们等死，只好将自己的干粮全部留下，并以「镜中取物」的能力多次复制，确保那些可怜人能再撑半个月。\n刚刚走过的路线，凛子也全都记下来了。离开这里后，她就会寻找附近的驻军，在他们的地图上标注出安全的路径，这样一来，驻军就能把被困的人们救出来。\n好累啊，比过去的任何一场战斗都疲惫。\n凛子的双瞳黯淡无光，心不在焉地揉捏着怀中的饭团。\n有的时候，为负面情绪找一个罪魁祸首，就能迅速振作起来…\n朦胧的身影浮现在凛子的眼底，她的声线低沉，带着无法抑制的怨气。\n「片叶深彻，都是你的错…」\n「下次绝不会让你逃走了。」\n……"
    },
    "丘丘语诗歌试作": {
        "丘丘语诗歌试作·第一卷": "艾拉·马斯克创作的丘丘语诗歌。据她说，这首「友好的朗诵诗」中蕴含着许多人的心血。但是，读起来总感觉怪怪的…\nOlah！Olah！\nYoyo mosi mita!\nNye，nye mosi mita，\nYeye mosi gusha!\nMosi gusha，mosi tiga，\nYeye kucha kucha!",
        "丘丘语诗歌试作·第二卷": "艾拉·马斯克创作的丘丘语诗歌。据她说，这首「激昂的叙事诗」中蕴含着许多人的心血。但是，读起来总感觉怪怪的…",
        "丘丘语诗歌试作·第三卷": "艾拉·马斯克创作的丘丘语诗歌。据她说，这首「优美的抒情诗」中蕴含着许多人的心血。但是，读起来总感觉怪怪的…"
    },
    "蒙德高塔": {
        "蒙德高塔·第一卷": "贵族暴政的沉郁时代，异域少女与身负恶兆的孤儿在高塔前的相遇，两人的邂逅是否预示着注定悲剧的结局？瑰丽的历史小说，《蒙德高塔》，大幕揭开！\n《蒙德高塔·第一卷》\n在久远的贵族时代，蒙德城广场上矗立着一座高塔。虽然名义上为纪念风神巴巴托斯而设，实际上却只是贵族们宣示自身权力的标志。在那个黑暗的时代，平民在贵族的统治下饱受压抑，只有在羽球节能够享受到有限的欢乐。 \n这年的羽球节，高塔上出现了一位美丽的异域少女，她名叫伊娜丝，是远方游牧民族的流浪歌手。一时间，广场上的所有人都被她的风姿吸引，无论贵族还是奴隶，老人还是孩童，都争相观看她抛掷羽球的姿态，倾昕她吟诵异域诗歌的歌喉。\n「巴巴托斯的祝福属于大家每一个人，这样的日子里还苦着脸才是罪过！」\n这样歌唱着，伊娜丝将节庆期间的收入散发给了城里的穷人和孤儿。\n一个瘦削的身影混迹在人群中，他便是当年的大主教。大主教对伊娜丝一见钟情，但对神的忠贞信念令他为自己不可抑制的情感深为屈辱。看到伊娜丝任性的行为，他又为这异邦少女触犯教会布施贫民的权利而心生恼怒。\n众所周知，在今日蒙德城的信仰中，风神巴巴托斯从来鼓励人主动追寻所爱，投身自由。但在那个风神沉眠的压抑时代，由于贵族的高压统治，民众的贫穷和魔龙的肆虐，自称「正统」的傀儡教会主张禁欲清修，以此免受魔神的惩罚，象征风的竖琴也只许演奏被认为「圣洁」的歌曲。然而事实上，「神罚」更多不过是贵族掩盖自己横征暴敛，为限制平民的自由而编造的借囗罢了。\n「如果让这个女孩留在城里的话，想必大家都会被她迷惑吧。这家伙究竟是怎样的魔女呢？」大主教这样揣测着。\n于是，大主教阴谋抓捕伊娜丝，打算把她囚禁在教会听候处理。由于贵族时代的惯例，被选为抛球少女的女孩在庆典结束后需要在贵族宫廷服侍三天，三天内受贵族保护，大主教便设计让养子奥克塔维潜入宫廷，劫走伊娜丝。\n奥克塔维是一个不受欢迎的孩子，刚出生时便被迷信的父母遗弃，却被大主教抚养成人。他在幼时曾经被市民当成引来魔龙肆虐的噩兆而遭到殴打和排斥， 只有主教愿意保护他。奥克塔维饱尝世间冷暖，只有大主教如父亲般照料他，因此他近乎无条件地信赖着大主教。\n「我要你把昨天那个抛球少女带来，不要惊动任何人，不要向任何人提起我的名字。」\n在大主教的命令下，内心单纯的奥克塔维趁着沉沉夜幕爬上了宫廷客房的阳台 。但看到月光下哭泣的少女，这从未见过的景象在他的心中激起了一阵波动。只顾在阳台呆望少女的奥克塔维，恍然间忘记了自己的任务。 直到贵族仆人们喧哗突起，将他和少女从纯洁的静默中惊醒……"
    },
    "与神性同行": {
        "与神性同行·序言": "「你有没有思考过，假如没有了神，我们的生活会怎样？」在理智而幽默的叙述中，与作者一同拨开那团名为「神性」的迷雾。\n当我们从神与教会的藩篱中跳脱而出，率先望向提瓦特北陆，我们能清晰地发现，当风神巴巴托斯在蒙德城逐渐隐匿后，蒙德城的居民们依然秉承着数十年前的作风。当我们自上而下地观察着蒙德城的居民时，我们很快就能发现，蒙德城的人们随性洒脱，一大部分来源于蒙德城常年风调雨顺，食衣无忧，宽松的环境让他们愿意以多余的粮食酿造酒水，充足的酒水又让他们的性格更加洒脱——而风神巴巴托斯可没有手把手地教他们酿酒作乐。\n但是我并不打算让读者们认为，我们是不需要神的。恰恰相反，让我们举一个简单的例子，假如没有风神巴巴托斯以神力将温暖的季风引导至蒙德城周边，蒙德城还会粮食富足到酿造酒水吗？\n答案是否，蒙德城地处内陆，假如没有巴巴托斯的力量，那么他们的粮食甚至不够日常用度，当我们翻开史书，甚至能够发现在更早之前，蒙德城所在的区域甚至被冰雪所覆盖，漫说酒水，就连日常生活也艰难万分，这一切都改善自风神巴巴托斯的力量。\n这是冗长的序言，但是我希望当读者们翻开这本观点粗浅的书时，应当秉承着一个观点，确实是神的力量创造了我们切身的环境，在这基础之上，我们也应当清晰地认知到，真正影响着我们的思维，逻辑，文化、哲学和审美的并不是神本身，而是我们身边客观存在的环境。如同这本书的题目一样，提瓦特的人们始终与神性同行，但是也仅仅是同行而已。"
    },
    "列王与宗室史": {
        "列王与宗室史·序": "着力于翔实刻画悠久而跌宕起伏的蒙德历史的学术书籍，由北大陆历史学会联合编著。\n在贵族时代，蒙德的僭主们从不修史，也禁止民间历史讽喻诗流传。传说这是因为他们对自身的堕落深有所知，所以才会尽力避免将自己与英勇荣耀的先祖同载史册。\n但无论如何，历史之风不会因高墙筑起而停止流动。本书整理旧贵族时代流传至今的诗歌与传奇，间以考察故地遗迹，旨在重新发掘自列王时代到旧贵族灭亡的漫长历史。由于许多历史细节已经无从查考，其间有所失真，在所难免，但我仅谦卑地希望这部历史能够对后来者有所启发，或至少激励他们发掘出更多旧日真相。\n全书共分为三个部分：「烈风高塔之王与北风的狼王」，主要叙述巴巴托斯降临之前，旧蒙德冰霜列王相争的历史；「蒙德的开拓时代」，主要讲述巴巴托斯为蒙德唤得新生之后，蒙德先民与贵族先祖们在这片大地上的开拓史；「僭主、贵胄与反抗者」，主要讲述旧贵族在蒙德的漫长统治。\n或许读者会希望这本书会成为后来人的殷鉴，但这绝非我的本意。巴巴托斯赐予的「自由」也是解脱过去枷锁、追寻真相的自由，我只希望本书能够尽可能切实地将过去被禁止的故事展现在读者面前。"
    },
    "山与海之书": {
        "山与海之书": "古代冒险家莱纳德的笔记,十分古旧。莫娜通过占星术解读了残缺的内文，还原了书中内容。\n……\n感谢梵尼拉睿与…的帮助，我才能越过…抵达这座山峰…\n这座山峰无比高耸，山势凶险，恕我言辞匮乏，看山峰的形状，不如叫它「尖帽子峰」好了。但经过简单勘察，或许可以从东面借助绳索和钉桩慢慢攀登上去，再利用风势，把绳钩荡到…然后再…\n……\n小伙子们都不愿意跟我一同去攀爬这座山峰，即使有跃跃欲试的，也被老冒险家们吓走了。「无法征服的噩梦」，他们一个个都这么说。前人的失败让他们的心变老了，他们变软弱了。但我可还没老，我的四肢和头脑都还完全够用，尖帽子峰只不过是又一座等待我去挑战的高山而已。\n……\n好消息，阿尔力克愿意和我一起上山。我就知道我不是孤身一人！\n……\n我太小看这座山了，真正爬上山体，才发现它几乎无路可走，就像一整块精雕细琢的奇石，突兀而宏伟…希望族人们为我准备的干粮能支撑到登顶。\n……\n又一次受伤。腿伤得很严重，左手两个手指也被冻伤了，不过还好右手没事。恐怕要静养几个月了，但现在还不是时候放弃。\n……\n坏消息，今天阿尔力克没能撑过去。他年岁太大了，身体受不了山上严寒的风暴和崎岖的地形…我给他举行了一个小小的葬礼，把他最喜欢的老酒埋在他身边。现在只剩下我一个人了，风雪还没有停，我必须趁冰封山岩之前继续往上攀登…\n……\n又摔断了腿，还好只是轻微骨折。险些被一阵卷挟着冰晶的暴风刮进深渊，但万幸我还活着。我抓紧锋利的岩石死命挣扎，才终于又攀上了山壁，勉强找到了下山的路…\n假如当时撞在冰壁上或者卡在岩缝里的话，我恐怕凶多吉少了…这次撕裂了旧伤，恐怕有一年多不能登山了…\n……\n天很蓝，这几天里山上应该不会有风雪。我看到一只隼直冲向云间，几乎飞上了峰顶的高空——那是我到达不了的高度。\n假如能够像隼鸟一样飞入高空的话…\n就像儿时的故事中，在山巅学习飞翔的幼鹰一样…\n……"
    },
    "提瓦特游览指南": {
        "提瓦特游览指南·蒙德篇": "冒险家协会主办的旅行杂志，每一期都会介绍提瓦特大陆各地值得游览的景色。这—本登载了旅行家艾莉丝在蒙德的简短行记。\n《提瓦特游览指南·蒙德篇》\n提瓦特地理杂志特刊一艾莉丝的蒙德行记\n达达乌帕谷\n这座谷地中三个丘丘人部落人丁兴旺，假如在山谷中心的洼地建立起一座巨大的球形旋转牢笼，把周边所有丘丘人抓来关进去的话，产生的动量或许能驱动蒙德城所有磨坊运转至少五年。而假如把太老和体力耗尽的丘丘人送入磨坊加工成饲料，喂给那些强壮的丘丘人的话，或许还能够更持久地产生动能，说不定能够轻易驱动像至冬国那样的庞大工厂！\n这在我看来完全可行。\n但当我向图书馆的丽莎小姐提起这个想法时，她看着我沉思良久，然后优雅地岔开了话题。\n摘星崖\n要说起来，风神可真是一个不拘小节的神呐。假如我是神的话，怎么能受得了大地上遍布着这样粗心随意的地形！如果在合适的位置安放足够多且强力的炸弹，即使摘星崖这样的庞然大物也会轰然倒塌，蒙德的地形也会比现在要规整很多。\n可惜那位看起来很油滑的骑兵队长直接否决了我的提议，还建议我不要在摘星崖闲逛了。\n风起地\n这里是全蒙德唯一一处地势稍微平坦的原野，靠近中央的地带生长着一棵格外庞大的橡树。据说这里是温妮莎登天的地方，我围绕大树寻找了很久，并没有发现任何发射设施遗迹。我从周围抓来了几个丘丘人试验猜想，但最远也只是飞到清泉镇那边的猎人小屋，失望。\n鹰翔海滩\n由于不成功的实验在清泉镇引起了大恐慌，我被骑士团的琴小姐安排专人监护，只能在鹰翔海滩闲逛，这片地方无聊死了，无论天上傻傻转圈的鹰，还是鼓鼓胀胀的风史莱姆都平淡无奇…最无法忍受的是我什么都不能做！\n监视我的侦察骑士小妹倒是和小孩子玩得挺开心。\n低语森林\n蒙德的又一座森林，那位名叫安柏的侦察骑士似乎对这里非常熟悉。安柏随身携带的爆炸玩具非常有趣，经我改进的话不仅可以一击将这座森林化为灰烬，甚至能动摇周遭的山石。\n我的提议好像把她吓坏了，但爆炸毛绒玩具的确是一个我此前没有想到的好点子。\n下次一定要试试。\n明冠峡\n终于甩掉了骑士团的跟踪狂，我在果酒湖的西北岸找到了这处峡谷。古老的关卡依旧把守着这里，但为烈风之王镇守关隘的士兵早已不知所踪。时间之风无心地刮过，只把毫无智能的丘丘人和沉默的机械守卫留在这里。使用丘丘人操控遗迹守卫的实验也失败了，遗迹守卫四分五裂，绑在上面的丘丘人更是惨不忍睹…原本完好的遗迹也损坏了大半。\n风龙废墟\n明冠峡通向这座庞大的古城遗迹，乖僻的烈风之王迭卡拉庇安建造的都城。古城整体呈环形。在内环与外环之间，似乎所有人民都被事先安排好了各自的位置。正中央坐落着过于高大的塔楼，那里是烈风之王的宫城。企图为人民设计生活的冷酷君王，其盛大的遗迹却无人问津。\n为了方便后来人登上高塔，我炸掉了几座长廊。看起来效果还不错，更有古迹的味道了。",
        "提瓦特游览指南·璃月篇": "冒险家协会主办的旅行杂志，每一期都会介绍提瓦特大陆各地值得游览的景色。这一本登载了旅行家艾莉丝在璃月的简短行记。\n《提瓦特游览指南·璃月篇》\n荻花洲\n北流的碧水河在这里形成了一片湿地，通过高大的石门继续向南，目力所及遍布荻草。最南端是一座建立在巨石上的客栈。「望舒客栈」是荻花洲的最高点，从这里再往南能够眺望到归离原与遥远海面上的孤云阁。客栈顶层有一个奇怪的年轻人，我几乎从没见过他说话。客栈的午餐非常丰盛，厨房设备齐全，正好适合炼金实验。说到炼金实验。关于爆破催化物我有几个新点子，假如不出意外的话，我会在这多待几天再去归离原。\n归离原\n我提前来到了归离原，比预计的早了几天。古籍上曾说，归离原在魔神战争前是一座繁荣的集市。这里的小狐狸和野团雀很好看，毛色油亮。听说璃月人供奉岩神的供品被这些坏家伙偷吃了不少，猎来烤着吃的话也会有果香昧吧？大道上的检查站虽然很严格，但卫兵非常友好。我用本地的药材配了些药剂，治好了一位卫兵的囗吃，只是留下了一点小小的副作用——他开始不受控制地重复别人说话了，甚至连语调也学得惟妙惟肖。\n绝云间\n听说在绝云间某处山顶，云山雾海之间隐藏着仙人的居所。璃月的许多采药人都曾见识过仙家府台的景象。就我的经验来说，吃多了奇怪的蘑菇大概也会看到类似的景象。这里地形非常有趣，很多巨大的石柱看起来更像是地底深处才会出现的地貌，此处地下有大量水源蓄积，或许将地下水全部排入大海，绝云间就会重新沉入地底了吧？与我同行的钟离先生一向很严肃，却被我的想法逗得哈哈大笑。真是个奇怪的人。\n瑶光滩\n听说瑶光滩时常会起海雾，雾最浓时伸手难见五指。但我并没有赶上海雾弥漫的时刻，有点遗憾。沙滩上散落着许多漂亮的贝壳，其中有多少是魔神战争时代的遗产呢？我用这些贝壳穿了一串项链，但后来全都被客栈那边那个钓鱼的家伙一屁股坐碎了，连一个都没剩下…结果还要因为贝壳的碎片刺伤了他，赔偿他医药费。在碧水河的入海囗处伫立着一个大海螺。在那里居住的老婆婆很和善。据说她的家族曾经就是乘坐巨螺壳漂到这里的，如今她一直在救助漂到岸边的海难者。假如把海螺改造成利用自身动力驱动的船只的话，应该能够更方便地拯救更多海难者。但在第三艘原型海螺船失控爆炸后，老婆婆还是决定不要再捞我一次了。\n孤云阁\n这里是岩神曾经镇压海中魔神的地方。深插海底、早已折断的巨岩长枪高高矗立在海面上。岩元素聚合而形成的六棱柱状结构十分有趣，从空中俯视的话会给人一种幻觉，仿佛这些岩柱是事先精心排列而成的，在海上组成了特异的图案。不过说不定当年的岩神正是怀着这种恶趣昧投下的长枪呢？璃月港的钟离先生似乎很熟悉这里的传说，但我从未见他来到过这里。从这里能远远望见望舒客栈，之前遇到的那位奇怪的年轻人应该一直在遥望这边。这里的地脉流动非常有趣，比璃月的其他地方都要更加活跃，节律更乱…似乎海底隐藏着什么不屈的力量正在虚弱地搏动。或许是那被镇压的魔神依旧在深海中蠕动吧。",
        "提瓦特游览指南·稻妻篇": "冒险家协会主办的旅行杂志，每一期都会介绍提瓦特大陆各地值得游览的景色。这—本登载了旅行家艾莉丝在稻妻的简短行记。\n《提瓦特游览指南·稻妻篇》\n影向山\n鸣神岛北方的这座大山上生满了壮丽的樱树，这些樱树与山顶那株最大的神樱树拥有着共同的根系。\n供奉这神樱之树的，正是稻妻最大的神社——鸣神大社。\n近些年经营神社的是那位八重小妹，如今也已经长成大姑娘了，一想到再也没办法像以前那样轻易把她弄得大哭大闹，还多少有点失落。\n我以为她会像之前那样很快就醉得胡言乱语、哇哇大哭，结果却没想到这次先醉的是我…不大不小地出了个丑，还被她奚落了一顿。啧…搞得我好像什么自取其辱的老女人一样，不甘心呀。\n……真是的，本来还准备多欺负一下那小家伙的。\n稻妻城\n给长野原的老弟带去了新的烟火配方。但是听了我介绍药效以后，治疗耳聋的新药他再三推辞，最后也没有收下。\n长野原老弟对爆炸物配方的认识太过保守，他总是将之稀释到爆炸力无法对环境造成明显物理改变的程度，只依靠不同金属的燃烧来创造单调的视觉效果。\n而且他只愿意缩在工坊里搞实验，那能有什么意思！\n真是浪费，太浪费了。\n不过呀，他的女儿宵宫很有意思，我们在祭典上收集了许多糖果，试验了很多新的配方，玩得超开心！\n…结果很快便被火消队护送去了冷清的海边，听说是因为稻妻城的治安新规还是什么的，真是不知所谓。\n一起讨论了许多全新的方案。宵宫为我提出了一些建设性的想法，这孩子很有天赋。如果我为可莉打造的乐园中有她的烟火表演，简直就是锦上添花！\n只可惜那位臭脸将军盯得太紧，我既没来得及为她改进玩具，也没能随手把她带走。\n前不久在御膳所调配飞行药剂，却不慎把年轻的天狗大将炸伤，她左侧翅膀的羽毛恐怕要半个月才能长好了。本来想帮她包扎一下的，可从那以后，那孩子就一直在躲着我了…\n帮她留了些药，正好可以测试一下药效就是了。\n那次事故发生后，似乎成天窝在天守阁里的那家伙专门增派了军人跟踪我，真是太过分了。\n我明明都当面道过歉了，可她还是纠缠不休。\n更何况，出借御膳所给我做实验这件事也是她先同意的！\n另，神里小姐第六次婉拒了加入偶像团的提议，失落。\n踏鞴砂\n踏鞴砂是一座环形的天然岛屿，竦峙的山岳从高处俯瞰海面，围拢着中央宏大的锻冶高炉。这里是稻妻的「玉钢」生产基地，为稻妻那些鼻孔朝天的大人物源源不断地提供着最优质的武器材料——以战败魔神的血骨结晶和优质铁矿炼成的坚硬钢材。\n这里是那位天领奉行大人最值得夸耀的资产，因此他也对工人与技术人员照料有加。\n在踏鞴砂游历期间，陪伴我的是名为镜御前的女士。她似乎是本地工人的领袖，拥有幕府代官的职位。虽然她名为天领奉行大人的下属，但在工人的面前似乎能与那个老家伙平起平坐的样子。工人们似乎都很信赖和爱戴她，乐意听从她的调遣甚至大于对将军的尊崇…但镜御前似乎总是眉头紧锁，一副不近人情的模样。\n踏鞴砂的工人们皆是无根的住民，被历史的洋流冲积在此地。以身上的刺青与劳动时的歌声分辨彼此，却又巩固着彼此之间的联系。\n与踏鞴砂的其他工人一样，镜御前的身上也有着被高温与「崇神」灼伤的疤痕。在外界看来是短寿与病痛的标志，在这里却是同属家人的徽记。\n我擅自修改了「御影炉心」的参数，把一些阀门和面板随便拆掉丢进了海里，顺便改进了原本几乎聊胜于无的防护罩，说不定会给那些枫丹的工程师带来点惊喜呢？\n或许那个九条老头子会因为产能骤降而大发雷霆吧…但至少「崇神」的运行不会因为过热而失控了，即使面对不久后或许会爆发的战争破坏，也不至于发生太大的爆炸。\n至少是以我个人标准来看是这样的。\n哼哼，但说不定经我妙手干涉以后，战争根本就不会发生呢？\n我呀，还是很乐意看到那些占星师们预言落空时，会是怎样一副表情的！\n八酝岛\n八酝岛上晴空万里，十分惬意。\n听那些无聊的阴阳师说，雷电将军曾在这座岛上安置了许多「镇物」,以防蛇神的残渣泄漏污染…唔，大致意思是这样的啦，我还是学不会那一套宗教说辞就是了。\n经我观察，那些灯柱非常有趣，尽管借用了雷神信仰的外貌，但其中所用的技术却似曾相识。\n哇，都快忘记自己是在写游记了，就不提这些无聊的学术问题啦！\n在绯木村受到了村长鹫津的热情招待，烤鱼和饭团很好吃。\n另外，那片被称为「名椎滩」的海滩上也居住着许多友好的海贼…真是可惜，没能在这座岛上多留一会。\n岛上的矿洞非常热闹，但矿工们的工具十分简陋落后。虽然岛上到处都由将军那家伙布下了镇物，阻挡了大部分蔓延的「崇神」，但长时间暴露在蛇骨结晶影响之下，矿工们大多患上了慢性疾病。\n阴阳师们从鸣神大社带来的樱饼很好吃，但比起八重小妹自己做的差的还远呢。\n接下来也许会去拜访浅濑神社吧，不知那里的大胖猫最近过得怎样…上次尝试用特制的猫笼诱捕它，却被巫女喝止了，真是扫兴。"
    },
    "玑衡经": {
        "玑衡经": "传说是古代纪念岩王帝君与诸仙人夜叉的咒文，也是古时岩神信仰的文本之一。\n天地诸元，唯岩永固。\n固岩之本，在于正宗。\n明规善矩，岩王妙玄。\n平断善恶，净流清海。\n离诸危厄，镇灭妖魔。\n玑衡既立，洪流稍却。\n又率诸仙，夜叉登先。\n民人勇健，鬼物悚然。\n帝君塑岩，投之成山。\n海魔既伏，诸业善焉。\n诸魔虽定，魂魄毋息。\n堕于海渊，蠢蠢虬挛。\n忿怒愚痴，怨憎嗔恚。\n流毒江海，邪鬼孳生。\n邪鬼瘴疠，出于怨魔。\n有五护法，岩王遣之。\n祓孽除恶，平怨止嗔。\n山崩岩动，金光如狂。\n凶蛮险恶，五者余一。\n金鹏夜叉，护坚壁安。\n自此为始，复年如故。\n诸仙人者，超绝云间。\n诸夜叉者，不知终焉。\n以此牺牲，慰诸亡魂。\n以此灯火，祭告帝君。"
    },
    "石书辑录": {
        "石书辑录·卷一": "古代史家子苌将璃月古代记录历史的石板铭文加以翻译，编纂而成的史书，收录了许多简短破碎的史事。\n初，岩王降居，退海潮，立天衡，镇汐流。民遂安生，开山以采玉，凿岩以通达，聚石以为砦。有言：山蕴玉则有辉，故名之曰「山辉砦」。其时，天衡之民多以采矿为业，往来千里皆无贫者。\n注曰：山辉砦今讹为「山辉岩」,久经颓落，化为山岩，不复初时风貌。\n…\n有尘王魔神名归终者，与岩王交好，设强弩拱卫天衡，曰「归终机」；又率其民众居天衡北，耕田为业。其盛时阡陌交通，市镇农田远至石门而不绝。归终尝谓岩王：「今我离民，皆安居乐业，几同归乡，莫如名之归离原。」岩王称善。归离原故而得其名。\n注曰：后诸魔神谋位，大乱遽起。虽诸仙人奋战力保，然战事杂乱，归离原深受混战之苦，尘神归终亦薨于其中。故岩王帝君迁其民入天衡之南，归离原自此荒废，不复往日之繁盛。\n…\n岩王平定诸魔神，仙人夜叉各安其位，璃月复归平和。此前魔神混战千年，桑田尽毁。璃月之民遂以商贾、巧工为业。其佼佼者联合一体，名之「七星」。故璃月港雏形既成。七星下辖又有八门，内外诸业无所不包。又有千岩之军听令七星，内抚民众，外镇妖魔。是所谓岩王帝君之治。"
    }
}