{
    "拓展阅读": {
        "提瓦特编年史": {
            "太古时代": "原初\n原初之人\n遥远时空的故事里。巨人盘古的血液化作江河。普鲁沙的身体被切割滋养了宇宙众生。伊米尔的脑髓成为天空云海。[1]\n提瓦特\n文明\n彼时，提瓦特大陆仅存在一个文明。\n与神同行\n原初之人开辟鸿蒙后，元素诸神将文明赐予人类，同时与人一起生活在提瓦特大陆。但人类因为自己的贪欲，擅自研究禁忌的技术，由此带来战争并使文明遭到毁灭。\n天空岛\n人类文明在神的庇护下慢慢复兴，神灵便建立了天空之岛。\n人们藉由对神灵的信仰，获赐了驱动元素的力量，得以在荒野中筑起家园。\n神灵在天空岛上观察人类，并选出杰出之人登上天空岛成为神，守护世界秩序。",
            "不知多久以前": "稻妻\n清籁文明\n在雷鸟尚未死亡之前，清籁岛是无人居住之地，不知道何时修筑的机关，不知为何而建。[2]\n鹤观文明\n不知何时发展起来的文明，不知何时灭亡的文明，当有人踏上这里之时，已经仅剩一片废墟。[3]",
            "3700年前": "璃月\n诞生\n名为摩拉克斯的魔神与仙人签订契约并和众人建立起名为「璃月」的国度。",
            "约2600年前": "提瓦特\n魔神战争\n战争尚未结束，尘世尚未划归七神所有。在现今的七神确立之前，所有的神明都被称之为魔神。\n蒙德\n新生\n在旧蒙德巴巴托斯结识了一位少年。少年懂得弹琴，渴望写出最好的诗。风精灵「巴巴托斯」与少年，以及渴望得到魔神之爱的人与想要推翻魔神的人，一同登上高塔，推翻了「龙卷的魔神」迭卡拉庇安。\n旧的神像崩毁，新神诞生。风神巴巴托斯体会到了指间流淌的力量。\n他用这力量所做的第一件事，便是以少年的模样重塑自身形体。——因为只有用人类的形体，才能弹好少年钟爱的竖琴。\n他拂动琴弦，用神风吹散冰雪，劈开山峦。让新的蒙德成为自由之地吧，成为无人称王的国度。\n「他也会希望生活在这样的地方吧。」\n风神还将智慧与力量悉心传授。他建造风车，教会人们加工粮食、酿造美酒；他编制飞翼，教会人们借助风力翱翔。\n同时身为游戏与乐曲之神，他还留下了数不清的歌谣与庆典，让民众能够度过快乐的时光。",
            "约2600年～1000年前": "蒙德\n特瓦林\n挟带着风元素的龙在高天诞生了。它缓缓降下，对世间一切充满了好奇。\n他落在村落，却被恐惧的人们扔石头击打。龙听不懂人们的恐惧中说出来的话。\n他落在墓园，只听到了悲伤的人们嗟叹连绵。龙听不懂人们的悲伤中说出来的话。\n他落在果园，却被失去了果树的愤怒的人们咒骂。龙听不懂人们的愤怒中说出来的话。\n人世间种种太过纷繁复杂。龙迷惑了，但是龙还是想要尝试……",
            "2000年前": "提瓦特\n魔神战争结束\n世上曾有诸多魔神，也曾有旷日持久的战争直到两千年前方才终结。期间生灵涂炭，流血无数。最终，提瓦特只剩下七位胜利者，七位魔神各自登上「神」之座，自此终结了「魔神战争」时代。尘世划归七神所有，他们被称作「尘世七执政」。虽然性格迥异又相隔万里，却都肩负着「引导人类」的神圣职责。他们在败者的残骸上建立国度与城邦，开始了七神的时代。\n蒙德\n风神离开\n一切平息后，巴巴托斯抚着心爱的竖琴，消失在远方的荒野。找帝君喝酒去了\n如是，「新蒙德」之肇始\n冒险家莱纳德\n曾有位冒险家，他毕生的梦想就是登上一座名叫「尖帽子峰」的雪山。\n「它是一头没有弱点的凶兽，是世界无情一面的体现，令我恐惧。\n「而冒险家一旦失去勇气，便不能攀登高峰」\n他不再登山，而是做起了更大，更远的梦\n「人类发明工具，征服自然。又因为被自然征服而发明出更好的工具。\n「双腿不能抵达，就用工具代替。工具无法做到还可以借助羽翼。」\n在放弃登山后，他将余生用来研究。最后将「未完成的羽翼」的设计图留了下来。\n……\n两千年后，他的「命之座」化为陨石被某种原由召唤到大地上。\n（「未归的熄星」）\n璃月\n七神酒会\n两千年前巴巴托斯初临璃月，「岩王帝君」的第一反应是：这位同僚在履行职责时遇到了困难，需要自己的帮助。所以还没等巴巴托斯从风中落下，岩之神已经做好准备迎接这位邻国神明，只等他开口，自己就将倾尽所能。然而，风之神却将一瓶酒递到了他面前。\n「这是蒙德城的酒，你要尝尝吗？」\n——为了送一瓶酒而弃职责于不顾，实在荒唐。\n即使如此，那位风神依然不断前来造访，到璃月港四处游玩，还总向岩之神问出各种奇怪问题。这位风神的好奇心，就和他手中的酒一样无穷无尽。\n自那时起，那个时代的七神往往会在璃月相聚。",
            "2000年前～500年前（推测）": "枫丹\n水神换代\n水神换代。新的水神由此诞生。\n纯水精灵曾经分布在全大陆的山川河流、小池溪水之中，绝大部分都是枫丹的间谍。曾经的那位没有什么计划，只是想要像是水系一样，贯穿大陆，把大家联系在一起。可随着她的消逝，许多精灵切断了和枫丹的联系。",
            "500年前": "人之子\n苏醒\n不知道是多少年前呢？两个“陨石”在天空中划下耀眼的光芒，最终陨落大地。\n如今，两颗“陨星”中的一人从极寒中复苏，看着这陌生的土地，随即踏上路途，拜访这个世界。\n坎瑞亚\n坎瑞亚覆灭之战\n天理与七神对坎瑞亚降下了不公的审判，导致坎瑞亚王国的覆灭。天理并没有那么简单的放过这个王国，而是将坎瑞亚遗民变成了非人的生物，这就是后来被称为深渊教团的组织……\n双子中醒来的一人与戴因一起旅行，到最后他们回到了最初的地点，看见了坎瑞亚的覆灭。\n这个世界已经不再安全，于是双子中醒来的那个人唤醒了还在沉睡的他/她。\n他/她看见了一片火海，分崩离析的国度正是七神与天理降下的不公审判！\n双子决定离开这个世界，但是正当他们要离开的时候，陌生的神灵拦在他们的面前，于此，拆散。\n黄金的罪人\n大约百年之前，一场前所未有的大战席卷了大陆。人类想要挣脱神的庇护，被称为「黄金」的炼金士堕落为了罪人，孕育了大量漆黑的魔兽。它们流淌着与此世不容的黑血，在大陆上跳踏众生、破坏一切。它们的生命是变质的，由世界外的力量赐予的。\n统治地下世界坎瑞亚王国的黑日王朝覆亡，灾难突破了古国城墙在大陆上散布开来。在天地间留下伤痕累累…战火飘熄，余烬落定。\n整个大陆都经历了一个混乱的时代。黑暗的力量扩散行进，污染所遇到的一切。那段时间里，大地上蛮族qq人滋生、魔兽史莱姆肆虐。人们的生活空间被压缩到了城墙之内，野外充满危险。\n那段时间对于蒙德来说尤其艰苦。狮牙骑士的传承因无人持有资格而空缺，西风骑士团也因战斗艰苦而人才飘零。\n这个时候，强大的腐化魔兽，毒龙「杜林」向蒙德袭来。\n灾厄\n蒙德·“种子”\n受到黑暗力量影响的漆黑的大蛇——恶龙，「杜林」从海上升起，阴影迫近了蒙德。可这个时候，狮牙骑士的传承出现了空缺，西风骑士团的鹰旗无法迎风而扬（出自《林间风》，为吟游诗人的诗篇，实际上这时西风骑士团的大团长为光之狮·艾伦德林，并活到了灾厄结束后）。\n蒙德众人的祈祷最终再度唤出了蒙德的神——风之歌者。天空之琴再度拨动，风龙也再度被唤来。\n风龙最后获胜了，他咬住了恶龙的咽喉，却咽下了毒血。恶龙的毒血，正是被歪曲的黄金，让山峦崩塌、大地坏灭的力量。\n风龙守护了蒙德，他以为这样人们就会理解它了吧。于是它陷入了长眠。\n璃月·千岩牢固\n灾厄降临琉璃之地（层岩巨渊），无名的夜叉应帝君之命，与深渊的扭曲造物血战。\n千岩的战士们，一部分护送众多居民疏散，另一部分勇敢的将士与断后的战士一同与怪物血战！\n最终，勇猛的夜叉与无畏的凡人们皆沉睡在了深黑的渊薮。\n大灾降临琉璃之地，悠古的仇雠泉涌而出。\n夜叉应帝君之命，与深渊的扭曲造物血战。\n深渊如洪流般涌出，千岩军则护送众多民众疏散逃离。[4]\n须弥·草神换代\n自从古国灾厄降临，草木就不再开口。因为司掌草木的神也在灾厄中，一同死去了。新的草神由此诞生。\n稻妻·雷电影\n雷神雷电真（巴尔）在坎瑞亚战争中丧命，弥留之际将稻妻、神之心、太刀「梦想一心」和雷神的位置交给了一直以来作为她的影武者的她的双生魔神雷电影（巴尔泽布）。在见证了自己珍视的事物一个个消失后，雷电影转向「永恒」。\n至冬·冰之女皇性情大变\n创立「愚人众」\n不公\n染血的骑士道\n纯白而高洁的骑士，身穿闪闪发亮的银铠甲，佩挂着镜子般明亮的长剑（黑剑），永远渴求着正义之道。但凡有不平的事情，有嗜人的魔兽，有远处的火光，骑士会迅速赶到。\n一、切割，二、挥砍，三、穿刺，按照教导他骑士道、正义与剑术的「幼狼」鲁斯坦的训诫，切割、挥砍、穿刺。然后，从头开始切割…\n直到正义得到了践行，魔物不再动弹为止。\n游侠骑士第一次打倒魔物，将受难的仕女救下时，他拒绝了酬劳，因此获得了少女赠与的洁白的花，而那花在厮杀中被鲜血反复浸染，和骑士的银盔甲一样，变得像冬天的夜晚一样黑，又和骑士的心一样，变得像淬火后的锻铁一样硬。\n……\n骑士第一百次砍倒魔物，伸出手帮助受难的人时，她却尖叫着推开了他。直到那时染血骑士才知道，他的脸庞已经在不断战斗中染满自己和敌人的血。他的面容已经在长久厮杀中变得远比魔物更狰狞。\n一、切割，二、挥砍，三、穿刺，就这么贯彻正义吧！\n就算少女献给你的白花被血污染黑，就算剑不再明亮，\n就算英俊的面容变得扭曲可怖，不得不用铁面具遮掩，\n就算受你保护的寻常世人不能理解，也绝不要停下来！\n被染黑的骑士在声张正义的巡礼中，循着魔物的踪迹，从此他告别了人理。被血染黑的骑士明白地上已经没有了自己的位置，因此决定深入覆灭的古国，战死在魔物的温床前。在世界之底，找到了覆灭的古国。其中，他终于发现了古国终末魔物起源的故事与至大的不公……\n「伟大的古国被降下了不义的惩罚」\n「伟大的古国子民被歪曲成了怪物」\n「我的骑士道，岂能容忍此等不公」\n「若深渊是它的名，我便效忠深渊」\n「向着星辰与深渊」",
            "两个月前": "旅行者\n从长眠中醒来的你便开始独自流浪…[5]",
            "现在（主线任务）": "旅行者\n在与奇妙的伙伴「派蒙」相遇后，开启了提瓦特大陆的探索之旅…\n「你的故国已经覆灭，宫城万顷也化为尘沙。你是本应该拥有世界，拥抱天地之人。但亡国的末裔啊，请不要悲叹这些逝去的时刻…」[6]\n「…只要你拥有的高洁与善良不会改变，在新的天地，依然会有最好的伙伴与你同行。此处前方，此刻未来，皆是你的天地。」[7]\n「欢迎来到世界。」[8]\n——K·K\n蒙德\n风神与魔龙\n在毒血与深渊法师的影响下迷失、堕落。\n再度觉醒时，没有听到好友的琴声，而是深渊法师的低语。它诅咒自己的宿主，没有在最关键的时刻陪伴到自己身边。\n特瓦林逐渐化为魔龙而不再是曾今的风龙。甚至沦落到了被骑士团围剿的地步。\n【某人的批注：当我们终于发现，与骑士团数次交战的陌生害兽「风魔龙」，就是四风守护中的特瓦林时，仇恨驱动的对立已经形成，无法和解。时隔百年后苏醒的它，无疑只能感受到这座城市对它的背叛吧……】\n神之心\n风神的神之心被愚人众十一执行官之一「女士」夺去。\n璃月\n请仙典仪\n岩王帝君死去。\n旋涡之魔神「奥赛尔」苏醒\n在「百无禁忌箓」的作用下，被封印在孤云阁的魔神重现世间。\n但在旅行者、七星、仙人的共同努力之下，将其重新封印。\n终结一切契约的「契约」\n在契约的最后，岩王「钟离」将其神之心交给「女士」\n戴因斯雷布\n「原初逆转了毁灭，天空之岛焚烧了大地之国。白垩追逐着黄金，赤月对黑日的复仇。未来拯救过去，年长者与年幼者同血相残。——这是世间回环的命运。戴因，对你来说，那缕金发又是什么呢？必须杀死的人，还是忏悔的对象？」——自称通晓命运之人\n旅行者\n相见\n在芭芭拉与「北风的王狼」提供的线索下，你与戴因不断深入探索着遗迹，并找到了「污秽逆位神像」与「深渊使徒」。\n你与戴因合力牵制住了「深渊使徒」，占据了上风，眼看就要胜利之时，一道熟悉的身影出现将你们击退。你难以置信地发现，从你们手中救下「深渊使徒」的竟是你苦寻已久的至亲。\n稻妻\n眼狩令\n旅行者乘死兆星号抵达离岛，受社奉行大小姐神里绫华的委托对抗眼狩令。\n邪眼工厂\n海衹军对抗眼狩令取得了压制，但很多人出现了老化现象，而这原因是愚人众暗地里发放劣质邪眼。\n你知道事情的真相后，前往邪眼工厂进行破坏，但最终被散兵捉拿，而八重神子为了救你，将神之心交给了「散兵」\n御前决斗\n你揭露了女士在稻妻的各种罪行，并在御前决斗中将其击败，女士最终被雷电将军斩杀。\n之后，当你走出天守阁时，雷电将军突然出现，释放其无想的一刀，而万叶等人及时出现，拦住了这一刀，之后，你与雷电影进行决斗并取得胜利。\n在这时，八重神子出现，并与你一同说服了雷电将军，不久后，眼狩令废止。\n层岩巨渊\n再会\n你接受了凯瑟琳的委托，前往层岩巨渊下层进行调查。在巨渊的深处，你看到了一座倒立在空中的城市，并且再度遇到了戴因斯雷布。\n过往\n你和戴因一同进入城市调查，得知了黑蛇骑士和丘丘人的身世来源，并且看到了你至亲的过往。\n安魂曲\n你和戴因破坏掉了深渊教团留下的装置，并且击败了深渊使徒。\n最后，戴因独自离去，你则知悉了坎瑞亚埋藏的秘密，决定继续踏上寻找血亲之路。\n须弥\n探访\n你和派蒙来到了须弥，四处打听「小吉祥草王」的消息。\n花神诞祭·筹备\n在提纳里的帮助下，你来到了须弥城，并且遇到了小吉祥草王的忠实信徒迪纳泽黛。她将「花神诞祭」这一活动告知给了你。\n花神诞祭·轮回\n「花神诞祭」终于到来，但你却似乎被永远困在了这一天。最后，在小吉祥草王的帮助下，你成功从梦境中脱身，结束了这一日的轮回。\n世界树\n「花神诞祭」结束后，你与纳西妲对话，得知了大慈树王留下的讯息和世界树的异样。须弥和教令院的谜团正在一步一步被揭开。\n异象\n你和借用凯瑟琳身体的纳西妲一起行动，试图查清教令院正在进行的绝密研究。\n然而，正当你们将要接近真相之时，愚人众第二席「博士」突然现身于教令院，彻底破坏了你们原有的计划，并且封锁了纳西妲和外界的联系。\n深入沙海\n你按照小吉祥草王给出的指引前往沙漠地区，并且与诸多伙伴结成了反对教令院的同盟。\n意外之下，你进入了赤王遗迹，得知了赤王与大慈树王之间某段不为人知的往事。\n水落石出\n最终，你彻底厘清了教令院贤者们的阴谋——运用「虚空」的知识以及「神之心」，人为制造新的须弥之神。\n为了击垮贤者，拯救神明，你和伙伴们在阿如村集合，开始寻找一切可行的对策。\n行动计划\n一番讨论过后，大家制定了一套完整且详细的作战计划。经过缜密的准备，你先后与艾尔海森，赛诺，迪希雅等人会合，一步一步执行着预定的作战。\n然而，在推进计划的过程中，即将升格为神明的「散兵」再次与你产生了意识连结。你意识到，留给你们的时间不多了。\n识藏日\n「识藏日」当天，你和艾尔海森潜入教令院，打算在「虚空」终端上做些手脚，不料被大贤者阿扎尔识破，行动也受到了阻挠。\n不过，这一切都在计划之中——在妮露等人的协助之下，教令院的守卫力量被悉数调离并击败，你也趁此机会成功救出了「小吉祥草王」。\n真神与伪神\n当然，事情还远远没有结束。你与纳西妲一起前往「散兵」所在的工坊，准备阻止他的登神计划。\n一番苦战过后，你和纳西妲借助梦境的力量击败了「散兵」，并且成功夺回了雷神之心。于是，计划也终于来到了最后一步——借助两个神之心的力量，彻底治愈「世界树」。\n「让世界，彻底遗忘我」\n你与纳西妲进入了大慈树王最后的记忆之中，并且得知了五百年前的真相——\n世界树被禁忌知识所污染，大慈树王为了与禁忌知识对抗，创造了「虚空」装置，用尽力量压制了禁忌知识的蔓延，但自己也受到了禁忌知识的严重污染。\n为了根除禁忌知识，大慈树王决定让小吉祥草王彻底抹除掉自己的存在。\n——最终，一切再度归于平静。禁忌知识被彻底根除，魔鳞病也随之消失，新的死域也不再出现。只是，那位须弥人所无比敬爱的「神」，却永远消失在了提瓦特的记忆中。\n尾声·须弥\n然而，你们在最后关头被「博士」摆了一道，雷草两颗神之心全部被愚人众收走。不过，纳西妲也以此为筹码，交换到了极为珍贵的知识。\n休养了数日后，你和大家一同参加了十分豪华的庆功宴。次日，你再度前往净善宫，向纳西妲询问了不少消息，也了解了许多不为人知的内幕。\n至此，小吉祥草王终于得以亲自治理须弥，你在智慧之国的旅途也暂时告一段落。而旅途的下一个目的地，则是代表「正义」的水之国——枫丹。\n↑ 出自漫画序章（官服官网已移除序章，但还是可以在国际服官网或其他地方找到）\n↑ 清籁岛地下遗迹，清籁岛的越石村是为了镇守雷鸟怨念而存在的\n↑ 雷鸟之前这里便已经是一片废墟\n↑ 千岩牢固\n↑ 出自刚进入游戏与派蒙的对话\n↑ 荧的官方介绍\n↑ 空的官方介绍\n↑ 璀璨原钻系列材料的介绍"
        },
        "冒险家协会": {
            "介绍": "他们称自己「上至星天，下达九渊」。实际上好像从「找猫咪」到「探索秘境」都在其工作范围内。仰望星空，凝视深渊，都要脚踏实地嘛。",
            "人物": "蒙德\n凯瑟琳（接待员）\n艾尔菲（情报员）\n塞琉斯（分会长）\n斯坦利（成  员）\n杰  克（成  员）\n班尼特（成  员）\n菲谢尔（调查员）\n汤  米（成  员）\n玉  霞（成  员）\n伊尔佳（成  员）\n盈  珠（成  员）\n琳（成  员）\n安  娜（成  员）（完成委托任务大病初愈若干次后加入）\n璃月\n凯瑟琳（接待员）\n岚  姐（分会长）\n小  千（干  部）\n甜  甜（宣传员）\n丹  迪（成  员）\n文  泽（成  员）\n志  琼（成  员）\n稻妻\n凯瑟琳（接待员）\n古谷升（成  员）\n柚  子（成  员）\n武  田（成  员）\n佐  藤（成  员）\n悦  子（成  员）\n大  祐（成  员）\n须弥\n凯瑟琳（接待员）\n卡玛尔（分会长）\n艾维娜（成  员）\n维斯科（成  员）\n巴哈拉克（成  员）",
            "地点": "蒙德城，璃月港，稻妻城，须弥城",
            "主要功能": "1.领取每日委托奖励\n每日随机刷新四个每日委托任务，完成后可获得对应奖励，四个任务全部完成后可领取每日委托额外奖励\n冒险等阶\n每日委托奖励/每个\n每日委托额外奖励\n对应世界等级\n0-20级\n10原石200冒险阅历3200摩拉30好感经验1-4精锻用良矿0-1精锻用魔矿\n20原石500冒险阅历6425摩拉55好感经验1冒险宝藏包\n0\n21-25\n10原石200冒险阅历3625摩拉35好感经验1-3精锻用良矿0-2精锻用魔矿\n20原石500冒险阅历7250摩拉55好感经验1冒险宝藏包\n1\n26-30\n10原石225冒险阅历4050摩拉40好感经验1-3精锻用良矿0-2精锻用魔矿\n20原石500冒险阅历8100摩拉65好感经验1冒险宝藏包\n2\n31-35\n10原石225冒险阅历4475摩拉40好感经验1-3精锻用良矿0-2精锻用魔矿\n20原石500冒险阅历8950摩拉70好感经验1冒险宝藏包\n3\n36-40\n10原石250冒险阅历4900摩拉45好感经验0-2精锻用良矿1-3精锻用魔矿\n20原石500冒险阅历9800摩拉75好感经验1冒险宝藏包\n4\n41-45\n10原石250冒险阅历5325摩拉50好感经验0-2精锻用良矿1-3精锻用魔矿\n20原石500冒险阅历10650摩拉85好感经验1冒险宝藏包\n5\n46-50\n10原石250冒险阅历5750摩拉50好感经验0-2精锻用良矿1-3精锻用魔矿\n20原石500冒险阅历11475摩拉85好感经验1冒险宝藏包\n6\n51-55\n10原石250冒险阅历6150摩拉55好感经验0-1精锻用良矿1-4精锻用魔矿\n20原石500冒险阅历12325摩拉95好感经验1冒险宝藏包\n7\n56-60\n10原石250冒险阅历6575摩拉60好感经验0-1精锻用良矿1-4精锻用魔矿\n20原石500冒险阅历13175摩拉100好感经验1冒险宝藏包\n8\n2.领取冒险等阶奖励\n每次冒险等阶提升，都可以在这里领取冒险家协会对你的奖励。\n冒险等阶\n奖励\n冒险等阶\n奖励\n1\n无\n2\n10000摩拉3精锻用良矿5流浪者的经验\n3\n10000摩拉3精锻用良矿5流浪者的经验\n4\n50原石5甜甜花酿鸡\n3精锻用良矿5流浪者的经验\n5\n10000摩拉1相遇之缘\n3精锻用良矿5流浪者的经验\n6\n10000摩拉5甜甜花酿鸡\n3精锻用良矿5流浪者的经验\n7\n10000摩拉1冒险家尾羽\n3精锻用良矿5流浪者的经验\n8\n10000摩拉1冒险家头带\n3精锻用良矿5流浪者的经验\n9\n10000摩拉1冒险家之花\n3精锻用良矿5流浪者的经验\n10\n10000摩拉1试作斩岩\n3精锻用良矿5流浪者的经验\n11\n15000摩拉1冒险家金杯\n5精锻用良矿5冒险家的经验\n12\n50原石1脆弱树脂\n5精锻用良矿5冒险家的经验\n13\n15000摩拉1相遇之缘\n5精锻用良矿5冒险家的经验\n14\n15000摩拉1脆弱树脂\n5精锻用良矿5冒险家的经验\n15\n15000摩拉1璀璨原钻碎屑\n5精锻用良矿5冒险家的经验\n16\n15000摩拉1脆弱树脂\n5精锻用良矿5冒险家的经验\n17\n20000摩拉1异国之盏\n5精锻用良矿5冒险家的经验\n18\n20000摩拉1脆弱树脂\n5精锻用良矿5冒险家的经验\n19\n20000摩拉1归乡之羽\n5精锻用良矿5冒险家的经验\n20\n75原石1相遇之缘1脆弱树脂\n4精锻用魔矿10冒险家的经验\n21\n25000摩拉1感别之冠1脆弱树脂\n4精锻用魔矿10冒险家的经验\n22\n25000摩拉1故人之心1脆弱树脂\n4精锻用魔矿10冒险家的经验\n23\n25000摩拉1逐光之石1脆弱树脂\n1燃愿玛瑙断片1自在松石断片\n24\n25000摩拉1相遇之缘1脆弱树脂\n1涤净青金断片1最胜紫晶断片\n25\n25000摩拉3璀璨原钻断片2脆弱树脂\n1哀叙冰玉断片1坚牢黄玉断片\n26\n30000摩拉2璀璨原钻断片1脆弱树脂\n4精锻用魔矿10冒险家的经验\n27\n30000摩拉1四方之风的记忆2脆弱树脂\n4精锻用魔矿10冒险家的经验\n28\n75原石2璀璨原钻断片1脆弱树脂\n2燃愿玛瑙断片2自在松石断片\n29\n30000摩拉1学士的墨杯2脆弱树脂\n2涤净青金断片2最胜紫晶断片\n30\n30000摩拉2璀璨原钻断片2脆弱树脂\n2哀叙冰玉断片2坚牢黄玉断片\n31\n40000摩拉1学士的羽笔2脆弱树脂\n8精锻用魔矿6大英雄的经验\n32\n100原石1学士的镜片2脆弱树脂\n8精锻用魔矿6大英雄的经验\n33\n40000摩拉1相遇之缘2脆弱树脂\n8精锻用魔矿6大英雄的经验\n34\n40000摩拉1学士的书签2脆弱树脂\n8精锻用魔矿6大英雄的经验\n35\n40000摩拉3璀璨原钻块2脆弱树脂\n8精锻用魔矿6大英雄的经验\n36\n100原石1学士的时钟2脆弱树脂\n12精锻用魔矿9大英雄的经验\n37\n50000摩拉1四方之风的记忆2脆弱树脂\n12精锻用魔矿9大英雄的经验\n38\n50000摩拉3璀璨原钻块2脆弱树脂\n12精锻用魔矿9大英雄的经验\n39\n50000摩拉1相遇之缘2脆弱树脂\n12精锻用魔矿9大英雄的经验\n40\n100原石1璀璨原钻块2脆弱树脂\n12精锻用魔矿9大英雄的经验\n41\n50000摩拉1璀璨原钻2脆弱树脂\n16精锻用魔矿12大英雄的经验\n42\n50000摩拉2璀璨原钻2脆弱树脂\n16精锻用魔矿12大英雄的经验\n43\n50000摩拉1宗室银瓮2脆弱树脂\n16精锻用魔矿12大英雄的经验\n44\n50000摩拉1相遇之缘2脆弱树脂\n16精锻用魔矿12大英雄的经验\n45\n125原石2璀璨原钻2脆弱树脂\n16精锻用魔矿12大英雄的经验\n46\n50000摩拉1四方之风的记忆2脆弱树脂\n20精锻用魔矿15大英雄的经验\n47\n50000摩拉1宗室之翎2脆弱树脂\n20精锻用魔矿15大英雄的经验\n48\n50000摩拉1宗室面具2脆弱树脂\n20精锻用魔矿15大英雄的经验\n49\n50000摩拉1宗室之花2脆弱树脂\n20精锻用魔矿15大英雄的经验\n50\n125原石1相遇之缘2脆弱树脂\n20精锻用魔矿15大英雄的经验\n51\n50000摩拉1宗室时计2脆弱树脂\n25精锻用魔矿18大英雄的经验\n52\n50000摩拉1相遇之缘2脆弱树脂\n25精锻用魔矿18大英雄的经验\n53\n50000摩拉1相遇之缘2脆弱树脂\n25精锻用魔矿18大英雄的经验\n54\n50000摩拉1相遇之缘2脆弱树脂\n25精锻用魔矿18大英雄的经验\n55\n150原石1相遇之缘2脆弱树脂\n25精锻用魔矿18大英雄的经验\n56\n50000摩拉1相遇之缘2脆弱树脂\n30精锻用魔矿21大英雄的经验\n57\n50000摩拉1相遇之缘2脆弱树脂\n30精锻用魔矿21大英雄的经验\n58\n50000摩拉1相遇之缘2脆弱树脂\n30精锻用魔矿21大英雄的经验\n59\n50000摩拉1相遇之缘2脆弱树脂\n30精锻用魔矿21大英雄的经验\n60\n150原石3相遇之缘2脆弱树脂\n30精锻用魔矿21大英雄的经验\n3.探索派遣\n（1）蒙德\n地点名称\n时间\n奖励1\n奖励2\n委托要求\n限制\n望风山地\n4\n甜甜花×1\n鸟蛋×1\n派遣一名角色\n8\n甜甜花×2~4\n鸟蛋×2~4\n12\n甜甜花×4~6\n鸟蛋×4~6\n20\n甜甜花×8~12\n鸟蛋×8~12\n低语森林\n4\n铁块×4~5\n白铁块×2~3\n派遣一名角色\n8\n白铁块×6~7\n水晶矿×1~2\n12\n白铁块×6~7\n水晶矿×2~3\n20\n白铁块×3~4\n水晶矿×7~8\n风起地\n4\n兽肉×1\n禽肉×1\n派遣一名角色\n8\n兽肉×2~4\n禽肉×2~4\n12\n兽肉×4~6\n禽肉×4~6\n20\n兽肉×8~12\n禽肉×8~12\n达达乌帕谷\n4\n铁块×4~5\n白铁块×2~3\n派遣一名角色\n8\n白铁块×6~7\n水晶矿×1~2\n12\n白铁块×6~7\n水晶矿×2~3\n20\n白铁块×3~4\n水晶矿×7~8\n风龙废墟\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n奔狼领\n4\n白萝卜×1\n胡萝卜×1\n派遣一名角色\n8\n白萝卜×2~4\n胡萝卜×2~4\n12\n白萝卜×4~6\n胡萝卜×4~6\n20\n白萝卜×8~12\n胡萝卜×8~12\n（2）璃月\n地点名称\n时间\n奖励1\n奖励2\n委托要求\n限制\n瑶光滩\n4\n铁块×4~5\n白铁块×2~3\n派遣一名角色\n8\n白铁块×6~7\n水晶矿×1~2\n12\n白铁块×6~7\n水晶矿×2~3\n20\n白铁块×3~4\n水晶矿×7~8\n遁玉陵\n4\n莲蓬×1\n松茸×1\n派遣一名角色\n8\n莲蓬×2~4\n松茸×2~4\n12\n莲蓬×4~6\n松茸×4~6\n20\n莲蓬×8~12\n松茸×8~12\n绝云间\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n荻花洲\n4\n马尾×1\n金鱼草×1\n派遣一名角色\n8\n马尾×2~4\n金鱼草×2~4\n12\n马尾×4~6\n金鱼草×4~6\n20\n马尾×8~12\n金鱼草×8~12\n孤云阁\n4\n白萝卜×1\n胡萝卜×1\n派遣一名角色\n8\n白萝卜×2~4\n胡萝卜×2~4\n12\n白萝卜×4~6\n胡萝卜×4~6\n20\n白萝卜×8~12\n胡萝卜×8~12\n归离原\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n（3）稻妻\n地点名称\n时间\n奖励1\n奖励2\n委托要求\n限制\n绀田村\n4\n白萝卜×1\n堇瓜×1\n派遣一名角色\n8\n白萝卜×2~4\n堇瓜×2~4\n12\n白萝卜×4~6\n堇瓜×4~6\n20\n白萝卜×8~12\n堇瓜×8~12\n刃连岛\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n白狐之野\n4\n甜甜花×1\n日落果×1\n派遣一名角色\n8\n甜甜花×2~4\n日落果×2~4\n12\n甜甜花×4~6\n日落果×4~6\n20\n甜甜花×8~12\n日落果×8~12\n名椎滩\n4\n禽肉×1\n海草×1\n派遣一名角色\n8\n禽肉×2~4\n海草×2~4\n12\n禽肉×4~6\n海草×4~6\n20\n禽肉×8~12\n海草×8~12\n踏鞴砂\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n无想刃狭间\n4\n兽肉×1\n鸟蛋×1\n派遣一名角色\n8\n兽肉×2~4\n鸟蛋×2~4\n12\n兽肉×4~6\n鸟蛋×4~6\n20\n兽肉×8~12\n鸟蛋×8~12\n（4）须弥\n地点名称\n时间\n奖励1\n奖励2\n委托要求\n限制\n无郁稠林\n4\n须弥蔷薇×1\n苹果×1\n派遣一名角色\n8\n须弥蔷薇×2~4\n苹果×2~4\n12\n须弥蔷薇×4~6\n苹果×4~6\n20\n须弥蔷薇×8~12\n苹果×8~12\n茸蕈窟\n4\n松茸×1\n蘑菇×1\n派遣一名角色\n8\n松茸×2~4\n蘑菇×2~4\n12\n松茸×4~6\n蘑菇×4~6\n20\n松茸×8~12\n蘑菇×8~12\n离渡谷\n4\n香辛果×1\n胡萝卜×1\n派遣一名角色\n8\n香辛果×2~4\n胡萝卜×2~4\n12\n香辛果×4~6\n胡萝卜×4~6\n20\n香辛果×8~12\n胡萝卜×8~12\n道成林\n4\n松果×1\n墩墩桃×1\n派遣一名角色\n8\n松果×2~4\n墩墩桃×2~4\n12\n松果×4~6\n墩墩桃×4~6\n20\n松果×8~12\n墩墩桃×8~12\n阿陀河谷\n4\n摩拉×625\n无\n派遣一名角色\n8\n摩拉×1575\n12\n摩拉×2500\n20\n摩拉×5000\n善见地\n4\n鸟蛋×1\n日落果×1\n派遣一名角色\n8\n鸟蛋×2~4\n日落果×2~4\n12\n鸟蛋×4~6\n日落果×4~6\n20\n鸟蛋×8~12\n日落果×8~12\n（5）探索派遣注意事项\n可以减少探索派遣时间或增加探索派遣奖励的角色\n地区\n角色\n效果\n蒙德\n菲谢尔\n消耗时间减少25%\n班尼特\n消耗时间减少25%\n璃月\n刻晴\n消耗时间减少25%\n重云\n消耗时间减少25%\n申鹤\n获得的奖励增加25%（仅限20小时）\n夜兰\n获得的奖励增加25%（仅限20小时）\n稻妻\n九条裟罗\n消耗时间减少25%\n久岐忍\n获得的奖励增加25%（仅限20小时）\n须弥\n赛诺\n获得的奖励增加25%（仅限20小时）\n珐露珊\n获得的奖励增加25%（仅限20小时）\n探索派遣人数限制(委托人数上限)\n探索派遣人数限制\n要求冒险等阶\n限制\n2人\n14-25级\n3人\n26-30级\n4人\n31-35级\n5人\n35+级"
        },
        "神之心": {
            "介绍": "魔神战争结束之后，幸存下来的七位魔神成为尘世七执政，各自负责引导一个国度，并且每一位魔神都被赋予了一个对应属性的神之心。\n冬夜愚戏\n在《原神·提瓦特篇》幕间PV-「冬夜愚戏」中，温迪和钟离的神之心被用作国际象棋棋局中的两枚棋子。"
        },
        "魔女会": {
            "介绍": "一群由女性构建起的秘密结社。起初「魔女会」（英文：Hexenzirkel）本想挑战风神，但风神拒绝比武，提议大家唱歌弹琴，用诗来结束纷争。之后每次魔女们聚会都以茶话会的友好形式开展。\n在「魔女会」中，每一位魔女会用一个英文字母作为其代号。「魔女会」的成员们似乎各个身怀绝技，并且既有艾莉丝这样的长生种族，也有代号为「J」的伊万诺夫娜和代号为「M」的安德斯多特这样寿数有限的凡人。但在可莉的母亲、代号为「A」的艾莉丝眼中，「魔女会」只是一个女性们共度青春，聚会、品茶、聊天的闲散社交组织。\n在芭芭拉的角色故事「艾莉丝的偶像杂志」和丽莎的角色语音「关于莫娜…」中提及过「魔女会」这个组织，并且拥有「蔷薇魔女」称号的丽莎否认了自己是该组织的成员。此外，拥有「焚尽的炽炎魔女」称号的愚人众执行官第八席「女士」厌恶别人称呼她“魔女”，故应该也不是该组织的成员。\n在《原神》剧情PV-「魔女的茶会」中出现了八枚象征成员的缩影，但魔女的茶会会场却只有七张椅子。",
            "成员": "总览\n代号\n名字\n特长\n状态\nA\n艾莉丝\n全能、穿越星海\n存活\nB\n芭比洛斯\n占星术、预知未来\n存活\nJ\nI·伊万诺夫娜·N\n暂无\n已故\nM\n安德斯多特\n写作\n已故\nN\n尼可\n对方向敏感、能感知到世界变动并暗示人们真相\n存活\nR\n莱茵多特\n炼金术\n存活\n代号A「艾莉丝」Alice\n「魔女会」的元老成员之一，长生种族，同时也是可莉的母亲，阿贝多的监护人，提瓦特游览指南的作者。艾莉丝拥有和全盛时期的旅行者同样的穿越星海前往其他世界的能力，但暂时没有情报确认她也是「降临者」之一。除此之外，艾莉丝在神秘学方面和代号为「B」的芭比洛斯不相上下，对机关术也有深不可测的造诣。在1.6版本「盛夏！海岛？大冒险！」中的金苹果群岛就是她献给女儿可莉的礼物。而在2.8版本「远海诗夏游纪」中的嘟嘟可通讯仪也是她的作品。\n艾莉丝认识大部分自机角色并与他们有过互动。她在蒙德待过一段时间，但因为要去提瓦特的边界忙碌而将可莉留在蒙德交由西风骑士团照料，不过时常也会回到蒙德看望大家。艾莉丝拥有诸如「诸世界的大冒险家」「很坏很坏的大魔王」「旧蒙德的守护者」「心怀希望的大朋友们的朋友」「提瓦特游览指南作者」「鲸井流手鞠术的宗家」「大名鼎鼎的桑歌玛哈巴依老爷的供货商」「魔女会元老·代号A」「最可爱的可莉的妈妈」等等头衔，在官方的「拾枝杂谈」栏目也偶尔代替戴因斯雷布进行解说。\n在3.5版本「风花的呼吸」活动的预言中代表「不撒谎的人」。\n代号B「芭比洛斯」Barbeloth\n「魔女会」的成员之一，凡人，同时也是莫娜的师父。芭比洛斯年老但法力高强，擅长占卜和预知未来，能看穿谎言。虽然是凡人，但因为代号为「J」的伊万诺夫娜已故数百年但她近期却有任务给莫娜，可见存活了很久。她和艾莉丝亦敌亦友，双方在神秘学方面不相上下。莫娜为了完成“取回师父年轻时留下的日记”的任务而来到蒙德，并希望胜过艾莉丝的继承者来为师父扳回一成。但莫娜发现艾莉丝的继承者，她的女儿可莉只是个天真无邪的孩童，于是暂时搁置了挑战的想法。同时莫娜无意中翻看了芭比洛斯年轻时的日记，违背了她的警告。敬畏师父的莫娜无奈只好暂留在蒙德生活。\n代号J「I·伊万诺夫娜·N」I. Ivanovna N.\n「魔女会」的成员之一，凡人。因结婚而离开了「魔女会」，但似乎因为丈夫年老病衰而亲手终结了他的痛苦，之后返回「魔女会」与大家倾诉。已故，数百年来的继承者均不被艾莉丝承认。现继承者为斯嘉莉，一位至冬人打扮的年轻女性，艾莉丝对她颇有兴趣。\n在3.5版本「风花的呼吸」活动的预言的实际收件人，昭示「魔女会」的成员们希望还能与她相聚。\n代号M「安德斯多特」Andersdotter\n「魔女会」的成员之一，凡人，擅长写作，童话故事《野猪公主》的作者。已故。\n在3.5版本「风花的呼吸」活动的预言中代表「永不完结的传说」。\n代号N「尼可」Nicole\n「魔女会」的成员之一，似乎是长生种族。艾莉丝说她是一名在乎方向的神奇女性，只有当世界偶尔发生变动，她才会如先知般暗示人们真相。不过她喜欢凭空在一个人脑海中说话，旅行者惊觉她可能就是魔神任务间章「倾落伽蓝」结尾出现在脑海里的神秘声音。\n在3.5版本「风花的呼吸」活动的预言中代表「绝不迷失的指路者」。\n代号R「莱茵多特」Rhinedottir\n「魔女会」的成员之一，似乎是受诅咒而长生的坎瑞亚人，擅长炼金术造物，同时也是嗜岩·兽境猎犬系列魔物和毒龙杜林的创造者、阿贝多的创造者兼师父，拥有「黄金」的称号。在与阿贝多一起在世界的深处找到一件名为「纳贝里士之心」的圣遗物后便独自离开，给阿贝多留下「最后的课题：向我展示世界的真相，与世界的意义。」并将他引荐给身在蒙德的艾莉丝照料。莱茵多特疑似圣遗物嗤笑之面文案中提及的「贤者」，也可能与坎瑞亚的灾变有关。\n在3.5版本「风花的呼吸」活动的预言中代表「不存在的花」。"
        },
        "吉光片羽": {
            "总览": "",
            "往昔回廊": "这是历史的缩影。\n漆黑物语\n五百年前，有这样的三个人，他们为了共同的目的来到影向山找到了影响天狗向他求学，他们这三人被称为「影向役者三人组」，最终因为「灾厄」分道扬镳[1]。\n他们中的一个人认识了名为【昆布丸】的少年，并爱上了他\n她与他们也因此认识了她，而她最后献出了生命。\n最后的结局如何呢？\n活了多少？死了多少？\n我们就不得而知了。\n在这个故事里，牵扯到了太多、太多的人，多到数都数不清的人，而如今……他们又有多少人留下了后代呢？\n珊瑚与大蛇\n雷电之鸢\n相关圣遗物：\n如雷的盛怒如雷的盛怒最低稀有度：最高稀有度：2件套效果：获得15%雷元素伤害加成。4件套效果：超载、感电、超导、超绽放反应造成的伤害提升40%，超激化反应带来的伤害提升提高20%。触发上述元素反应或原激化反应时，元素战技冷却时间减少1秒。该效果每0.8秒最多触发一次。获取途径：仲夏庭园：祝圣秘境：净化之炎Ⅲ以上\n少年取得了雷鸟的喜欢；\n少年自愿献祭愿换来部落美好的未来；\n雷鸟再次来临，只不过他已经不在了……\n于是，鹤观从此再无活人。[2]\n雷鸟远离了这里，飞往了清籁岛，而她最终也埋藏于此。\n↑ 鸣神寻踪\n↑ 圣遗物 如雷的盛怒故事"
        },
        "追器溯源": {
            "系列武器": "宝玉系列\n系列武器\n磐岩结绿磐岩结绿\n类型：单手剑\n稀有度：\n攻击力：44/542\n暴击率：9.6%/44.1%\n护国的无垢之心：生命值提升20%/25%/30%/35%/40%。此外，基于装备该武器的角色生命值上限的1.2%/1.5%/1.8%/2.1%/2.4%,获得攻击力加成。\n和璞鸢和璞鸢\n类型：长柄武器\n稀有度：\n攻击力：48/674\n暴击率：4.8%/22.1%\n昭理的鸢之枪：命中敌人时自身攻击力提高3.2%/3.9%/4.6%/5.3%/6%，持续6秒，最高可以叠加7层。该效果每0.3秒最多触发一次。满层状态时伤害提升12%/15%/18%/21%/24%。\n碧落之珑碧落之珑\n类型：法器\n稀有度：\n攻击力：46/608\n生命值：10.8％/49.6％\n定土玉圭：施放元素爆发或创造护盾后的3秒内，将产生「定土玉圭」效果：每2.5秒恢复4.5/5/5.5/6/6.5点元素能量，并基于装备者的生命值上限，每1000点使其对应元素类型的元素伤害加成提高0.3%/0.5%/0.7%/0.9%/1.1%，至多提高12%/20%/28%/36%/44%。装备该武器的角色处于队伍后台时，依然能产生「定土玉圭」效果。\n来源\n《战国策·秦策三》：臣闻周有砥厄，宋有结绿，梁有悬黎，楚有和璞。此四宝者，工之所失也，而为天下名器。",
            "单件武器": "护摩之杖\n护摩之杖护摩之杖\n类型：长柄武器\n稀有度：\n攻击力：46/608\n暴击伤害：14.4%/66.2%\n无羁的朱赤之蝶：生命值提升20%/25%/30%/35%/40%。此外，提供基于装备该武器的角色生命值上限的0.8%/1%/1.2%/1.4%/1.6%，获得攻击力加成。当装备该武器的角色生命值低于50%时，进一步获得1%/1.2%/1.4%/1.6%/1.8%最大生命值上限的攻击力提升。\n来源\n护摩：梵语“homa”音译，意为焚烧。\n护摩法，佛教密法名，即向火中投入供物以作为供养的一种祭法，是密教中的重要修法，用以譬喻以智慧火焚烧迷心之意。护摩法源于古印度婆罗门供养火神阿耆尼作为驱魔求福的方法。因古印度吠陀时代诸神之中，火神阿耆尼最为重要，所以当时供养此神的祭祀行为非常盛行，将供物投入祭坛上的护摩炉中，待火焰上升，则认为已到达诸神之口中，诸神依之得力以降伏诸魔，而赐予人类福祉，故古印度婆罗门又将火视为诸神之口，即天口。\n凡护摩义者，谓以慧火焚烧烦恼薪，令尽无馀之义也。（《大日经疏·卷二》）\n护摩是如来慧火，能烧业因缘所生一切灾横，廓然荡尽，无复遗馀。（《大日经疏·卷八》）"
        },
        "万国诸卷拾遗": {
            "蒙德·留言": "蒙德城\n猫尾酒馆·留言板\n留言：如果有烦恼的事，有趣的事，高兴的事，不开心的事，都写上来吧！猫尾酒馆会好好倾听大家的心声的！\n一\n留言：「我好像是第一个用猫尾留言板的人？总感觉很荣幸呢。既然不用署名，那就说说觉得难以启齿的事情吧。」\n留言：「一直以来，我都觉得史莱姆看起来很好吃的样子。火元素的史莱姆看起来烫烫的、甜甜的，草元素的总觉得像是有甘草的奇妙甜味。」\n留言：「在热天如果吃史莱姆冰沙，感觉会很棒吧！我啊，经常不由自主地这样想，反而变得不怕魔物。」\n留言：「但因为没有人吃魔物，所以也不好意思说出我的想象。有这个机会对留言板倾诉一下，真是太好了。」\n回应：确实是有些难以与人分享的爱好呢。但无论是什么样的爱好，都没有错。如果光顾猫尾的话，就算是想喝魔物口味的饮料，我们也能调制喔。\n派蒙：史莱姆的滋味呀…\n二\n留言：「事先声明，我不喜欢看书。只是因为很想认识图书馆的大姐姐，所以才去借了这本《与神性同行》。」\n留言：「真的好难懂。本来只是想借看起来很高深的书，好让自己显得很有智慧，但是…」\n留言：「因为一直看不下去，就扔一边了。后来因为忙，忘了这茬，没有再去图书馆，连归还时间也忘了。」\n留言：「昨天想起来，才发现已经逾期一个星期了！因为听说过借书不还的人被雷击之类的可怕的传说，现在反而更不敢去图书馆了…」\n回应：看样子，事情确实很严重呢。让人充满勇气的饮料，我们猫尾确实有，但总之…\n回应：听凭风引。\n三\n留言：「第一次到蒙德，感觉真是个有趣的地方。和以前去过的须弥、璃月都不同…怎么说呢，感觉这里的气氛又平静又轻松，慢悠悠的，很舒适。」\n留言：「前段时间去了东边的千风神殿，听说这是很久很久以前祭拜风的场所，非常气派。很难想象古代人是怎么造出这么宏伟的建筑的。」\n留言：「但是，其中有一个巨大的遗迹守卫，真的很可怕。起初我以为是废弃的古代机关，靠近后竟然站起来要攻击我。我赶紧逃了。」\n留言：「会伤人且不论，在珍贵遗迹中，有这样一个发射导弹的怪物，对古迹也不好吧？无论如何，要去千风神殿观光的话，千万要小心。」\n回应：能够喜欢我们的城市，真是太好了。如果肯抽空莅临的话，猫尾一定会调制上好的饮料，为您扫清在遇到险情的晦气。\n四\n留言：「啊~！真是受不了了！那个大笨蛋！这么多年来，我每天到他的店找他，为什么他就是不明白我的心情！」\n留言：「明明很温柔，做事情也很可靠，是很小就开始顾店的聪明人，为什么在这点上会这么笨！我啊，可是一直都在等着…」\n回应：爱情的事…只能听凭风引。\n回应：若两位不吝光顾的话，或许我们的饮料中也有能让笨蛋也能明白少女心意的魔药喔。\n五\n留言：「大概从几个月前开始，脱发变得很严重。因为家里没有镜子，所以一直没有察觉到。」\n留言：「因为家里有养猫狗，一直以为是动物掉毛。直到…」\n留言：「风魔龙来袭的时候，感觉头顶凉凉的。这时我才发觉。后辈跟我说话时，不愿意直视我，原来是因为这个吗？」\n留言：「我早就过了在乎外形的年纪。只是，究竟为什么，会让我如此烦恼呢…如果有治脱发的方法就好了。」\n回应：真是让人遗憾，我们没有治疗脱发的药。但是，让人暂时忘记烦恼的药，可是有很多喔！\n六\n留言：「我是随商队来的。在来蒙德城的路上，遇到了奇怪的事。」\n留言：「侦察的时候，看见一个奇怪的少年。开始以为他只是谁家的小孩，但那边应该没有人家才对。」\n留言：「那是被称作奔狼领的危险地方，据说从很久以前开始，就是狼的领土。当时我出声警告他，他却像野兽一样，远远地从山上看着我。」\n留言：「等我回过神来，已经不见了…仔细想想，是幻觉也说不定。但如果真是谁家的小孩的话…请不要让孩子接近那种危险的地方。」\n回应：类似的传闻我们也听说过呢。不管怎么说，既然是随远方商队来的客人，何不到猫尾来试试蒙德出名的美酒呢？\n七\n留言：「我是冒险家协会的正式会员喔！Ad astra abyssosque，向着星辰与深渊！很棒的座右铭吧！」\n留言：「但是，不知道是为什么，从小就很倒霉。不像别人是去寻找冒险，我就算坐着不动，也会有险情找上门来。哈哈。」\n留言：「也有些困扰。同辈的冒险家说着『和你一起太刺激了。看来冒险对我来说还太早了』，一个一个地退会了。」\n留言：「结果，现在照顾老爹他们的只有我了。不是不愿意，只是一个人始终还是有些辛苦呢…」\n回应：如果常常感到辛苦的话，偶然光顾猫尾喝一杯如何？在酒馆，冒险故事总是很受欢迎的喔。说不定，也能找到志同道合的伙伴呢。\n八\n留言：「猫尾什么时候弄来了这样的天才酒保？真是不得了。明明是个可爱的小姑娘，调酒的手艺还这么厉害…」\n留言：「只是，为什么称赞她，反而会让她生气呢？这点无论如何都想不通…」\n回应：个中缘由，还请不要深究过多呢…无论如何，光顾我们，就是对她最好的支持！\n九\n留言：「某个红色的家伙给我听好了！别的人也一样！」\n留言：「这就是我的挑战状！下回羽球节，飞行冠军的桂冠就由我摘下！一切妄图阻挡我的人，我都会堂堂正正地在赛场上碾碎！好好等着吧！」\n留言：「你是谁啊？」\n回应：猫尾酒馆祝您下回飞行大赛顺利夺冠，将羽球献给心仪的女子。我们一如既往地期待着您的活跃与光顾。\n十\n留言：「在这里读着这条留言的你，知道吗？」\n留言：「在任何陈述句后面加上『爱情也一样』，听起来就会显得很有道理。」\n留言：「比方说…对了，就用老头子最爱说的那句话吧。」\n留言：「打铁的诀窍，只有汗水！爱情也一样。」\n回应：无论何时，猫尾的大门都会为您敞开！爱情也一样。\n十一\n留言：「之前在羽球节上看见的，很奇怪的少女。全身缠着绷带，是生病了吗？」\n留言：「感觉不像本地人，看起来有点阴沉。但我打心底希望她能像别的孩子那样快乐地奔跑欢笑呢。已经很久没看见她了。」\n留言：「不知为何，看着留言板上乱糟糟的留言，突然想到了她。希望她的病能治好，脱下绷带，过上健康快乐的生活。」\n回应：那位绷带少女我也见过哦。总感觉有什么没办法说出来的苦衷，肯定背负了很多吧。\n回应：虽然谁也无法帮忙承担他人肩上的重负，但偶然光顾猫尾喝上一杯消解压力的灵药，也是好事呢！\n十二\n留言：「本人是《少女薇拉的忧郁》的忠实读者。起初是为了消遣勤务之余的时间，受友人推荐而读，并没有抱太高的期待。」\n留言：「但从第二卷开始，故事牢牢地抓住了我的心。疾风怒涛般的情节展开，无比现实的角色塑造，不得不说是极其优秀的文学作品。不，说是当代艺术品也不为过。」\n留言：「但也是因为它，我与友人的情谊之中，出现了裂缝。想必《薇拉》的读者都会明白，其中微妙的人物感情。我支持的情侣组合与她所支持的相左…」\n留言：「我和友人因此发生了争吵，在那之后至今没有说话。这件事一直让我很后悔。如果读到这则留言的你正是那位友人的话…」\n留言：「对不起，我们和好吧。好吗？」\n留言：「我永远支持艾x萨！」\n回应：如果那位友人有幸读到这则真挚的留言的话，希望你能原谅写下留言的他或她，一起光顾我们猫尾吧。另外，请不要在本留言板上过度讨论《薇拉》。\n十三\n留言：「啊啊，真倒霉。因为惩罚游戏输了，所以他们逼我向芙萝拉表白。」\n留言：「但是那些笨蛋没想到的是，既然没有规定表白的形式，那我就在这里表白吧。谁也不会知道是我，我真是天才！哈哈，笨蛋！」\n留言：「总之…我喜欢芙萝拉。事情就这样。」\n回应：终于有人用我们的留言板表白了，总感觉有些感动。无论写下留言的客人是谁，祝您感情顺利。\n回应：如果不嫌弃的话，还请光顾猫尾，我们能调制让人有勇气当面表白的魔药喔。\n十四\n留言：「因为很努力的缘故，我被须弥的贤者选上了。明天天一亮，我就要离开蒙德，随着贤者去那边进修了。」\n留言：「听说是很远的路途。我从没离开过蒙德，感觉又兴奋又害怕。不知道璃月和须弥的风景是怎样的呢？」\n留言：「听说要学很多年。我从没离开过父母，很担心。等我回来，他们已经很老了吧？一想到这点，心里就很难过。」\n留言：「虽然如此，但又隐隐有些雀跃的心情。好像，自己突然变成了独当一面的大人似的。这种心情让我觉得很愧疚。」\n留言：「希望我不在的时候，父母身体健康，一切平安。蒙德的大家也一样。」\n回应：不必感到愧疚，这就是所谓的成人啊。爸爸妈妈一定也会感到欣慰的吧？\n回应：话说回来，既然成人了，那也能喝大人的饮料了。来我们猫尾喝上一杯，作为践行如何？\n十五\n留言：「也不是我一个人这么觉得吧？愚人众那些人真是太讨厌了。代理团长他们要应付这些人，真的很辛苦…」\n留言：「跑到我们蒙德来，还这么飞扬跋扈。之前还听说，他们想要骑士团接受他们的管辖，真是无耻之尤！如果北风大人在，看他们有没有胆量说这种话…」\n留言：「为了蒙德自由，为了自由蒙德——我也会努力的！虽然现在只是一介卫兵，但我也有蒙德人的骄傲！」\n回应：为了蒙德自由，为了自由蒙德，加油！干杯！\n十六\n留言：「即使是我，也会偶尔想起以前悠闲的生活。骑士团的温暖也好，友谊也好，父亲大人也好，当时的一切都是那么美好。但是已经无法回到过去了。」\n留言：「为了未来，不能沉湎在美梦当中。又或者说，为了让人们有沉湎在美梦当中的余裕，必须有人醒过来，面对黎明前的黑暗。」\n留言：「有些事情，理智上虽然明白，是必须割舍的，但情感上还是会有些怀念。真是让人烦恼。」\n留言：「祝贵店生意兴隆。酒业的竞争可是很激烈的。」\n回应：人生就像酒，需要经过提炼和变质才会成熟呢。\n回应：但猫尾的大门总是会向所有人敞开，即使对竞争对手也一样。谁都无法回到过去，但谁都能回到猫尾，暂时放下烦恼和忧愁喔。\n蒙德百货·订货板\n蒙德百货订货板：希望进货的商品名写在便条上，贴在订货板上，等待店员留言回应。蒙德百货，尽力满足您的一切需要！\n食物\n留言：「早些年冒险的时候，经常吃野菇鸡肉串。最近有些怀念那种朴素的味道，能进一些野菇鸡肉串吗？」\n回应：您好，这个没有呢。请去敝店对面的「猎鹿人」看看吧。不好意思。\n无相雷…修家？\n留言：「最近想要翻修一下房子。一般的砖墙抹石灰总感觉太普通了，有点不够意思。上次在西南方看到了一个叫…无相之雷来着？的东西，如果能用它的方块砌房子就好了。想先订1000块试试看。」\n回应：您好，这个没有呢。不好意思。\n布偶\n留言：「看见骑士团有个小姑娘带着很可爱的兔子布偶，想买一个送给女朋友。」\n回应：您好，这个没有呢。送给重要的人的礼物要亲手制作，如果想要简单买到的话，只能说明您还不够爱她。不好意思。\n少女薇拉的忧郁·完结篇\n留言：「《少女薇拉的忧郁·完结篇》。谢谢。」\n回应：您好，这个没有呢。没有出的书我们也买不到。不好意思。\n喜欢的人\n留言：「请问布兰琪小姐有喜欢的东西吗？」\n回应：您好，这个没有呢。不好意思。\n书…弄丢了\n留言：「《末代女帝·西尔维娅王朝的繁荣与覆灭》。之前在图书馆里借了这本书，不小心弄丢了。想订一本作为赔偿。」\n回应：您好，这个没有呢。这本书的印刷量很小。不好意思。祝您好运。\n传说中的圣物\n留言：「传说中的圣物是什么样的，让我见识一下吧！」\n回应：您好，这个没有呢。如果想看看是什么模样的话，请取得骑士团、教会、民众代表的三方同意。不好意思。\n治疗脱发的药膏\n留言：「能治疗脱发的药。多少摩拉都愿意付。」\n回应：您好，这个没有呢。失去了的东西是不会回来的。不好意思。\n讨厌的客人\n留言：「最近家里来了讨厌的客人。想弄点难吃的东西，把他们赶走。」\n回应：您好，这个没有呢。败坏蒙德好客精神的生意，我们不做。不好意思。\n能来个神之眼吗？\n留言：「我要神之眼。然后，用神之眼帮助那个经常在泉水边祈祷的，生病的女生。」\n回应：您好，这个没有呢。去找有神之眼的人吧。不好意思。\n我想…和你约会\n留言：「我注意布兰琪小姐很久了。下班后有空的话，请你喝一杯如何？」\n回应：您好，这个没有呢。不好意思。\n奇妙的杂货店\n留言：「之前看了一本叫《碎梦奇珍》的小说，还挺有趣的。里面提到了一家奇妙的杂货店，请问书里的店和贵店有关系吗？这么一想，布兰琪小姐似乎变得神通广大了呢！」\n回应：您好，请不要混淆虚构与现实。谢谢。\n派蒙：唔，好严厉呀…",
            "璃月·留言": "碧水原\n石门·公告板\n公告板：此为石门公告板，公告与来往客人留言皆可张贴此处。\n提醒\n近来石门与荻花洲一带魔物活动较频繁，千岩军已增加巡逻班次，望过路客商注意安全，出入平安。\n石门至荻花洲一带近来多有盗掘犯罪团伙活动，过路行人须多加小心。如有发现可疑人物，请首先注意自身安全，然后尽快向附近的千岩军兵士报告情况。\n店家宣传\n「最后一天！关门闭店大甩卖！春香窑名瓷统统折价出售！」「过了这村没这店，过了这家没下家！大！甩！卖！」\n「天下日用，无奇不卖！」「有道是奇货可居，诸位过路客商如有需要，请尽管来荻花洲找我万货通！」\n「大碗粗茶，便宜解渴！老周叔欢迎各位客人光顾休息！」「相识四十年，我能打包票，周老弟的手艺是从来没退步…也没进步。」\n祈愿\n「愿岩王爷保佑我们能顺利远走高飞，在新的国度展开属于自己的生活…」\n「…只愿此前的苦心筹划与共同犯下的错误，不是白费力气。」\n诗作\n「『刃光竹影留绯雨，惟愿长醉饮悲风。』在下舞刀弄剑之人，不明诗韵，拙作还请过客品评。」\n「以敝人拙见，此二句有若青蛙跳井——不通，不通！」\n旅行\n「蒙德的美食修行之旅，随风启程！」\n「在风与酒的国度里，料理也会有酒香和清风的味道吗？」\n古华\n「古华…沉秋…剑…仙人于云间…妖孽…」\n「在下…书…奇哉…此诗…」\n（由于字迹太丑，下面的内容完全无法辨认。）\n欢迎来到石门\n欢迎来到石门，此处乃璃月门户，南通港城，北衢酒乡。愿来客归人一路平安，同享璃月繁华盛景。\n暗访\n「前些日子有个十分贵气的紫衣女孩路过这里，说是『稽查土地』、『调查居民生活消费情况』什么的，问这问那，像是从城里来的。」\n「问起她便答是玉京台的普通书记员，城里人做事果真周密果断…」\n「年纪轻轻竟如此雷厉风行，在如今的年轻人中间实属罕见。」\n轻策庄·公告板\n轻策庄公告板：此为轻策庄公告板，村内大事小情、村民留言等皆可张贴此处。\n老朋友（安柏的爷爷）\n留言：「说起来，昨天一个老朋友回来了。我们有四十…不，得有五十年没见过面了吧…但目睹了他使用风之翼飞翔的姿态，我就知道一定是他没错…」\n留言：「年轻时我们一起在商路上走过镖，后来他在蒙德发达了，做了什么骑士…可是到老了，又一声不吭地回来了，从此神出鬼没的，也不知道住在哪、做什么营生…」\n留言：「这么多年了，还是搞不懂他…」\n另一张便条：「四、五十年前的事情，你还能记得这么清楚。可不像我，昨晚做了什么梦都记不得了。」\n『范木堂』招募学徒\n留言：「『范木堂』木工精妙非凡，然而后继乏人，家传之术恐有失传之虞，近特招收年轻学徒一名，欲尽授其业。包食宿，毋忧！」\n留言：「有意者请与路爷详谈，有好茶相待！」\n记忆不清\n留言：「江城大哥独居已久，头脑有些不清楚了。希望庄里的各位老朋友和年轻晚辈们能多多帮助。替他分担些农务，帮他做些饭菜送去。」\n留言：「一直以来，大家有缘同住在这座山庄，同属一个大家庭，以亲情相待，互相体谅接济。」\n留言：「为了轻策庄的过去与将来，我在此感谢大家的真诚与良善。——若心留」\n给父亲的一封信\n留言：「致南十字船队的大英雄爸爸：」\n留言：「你在大海上冒险，我也在努力寻宝呢！说好了将来要住璃月港的大房子，我也不能拖爸爸的后腿！」\n留言：「我在河里找到了好多好看的小石头，收集了满满一瓶。每一粒都是我精挑细选出来的，若心奶奶说那是送给你最好的宝物。」\n留言：「我还在竹林里遇见了一个很帅气的大姐姐。她给了我几块亮闪闪的石头，比我自己找到的好看多了！」\n留言：「我都交给若心奶奶保管了，等你回来我带你去看！」\n留言：「——东东留」\n救命恩人\n留言：「这次去绝云间采药，险些失足滑落深渊。幸得一位白衣少年方士相救，只可惜没来得及问清姓名来历，他就匆匆离开了。」\n留言：「在此留给救命恩人：无论您是仙人或是侠客，假如您路过轻策庄，又幸而读到我的留言，希望能烦您同我一叙。」\n留言：「若幸得相会，必有重谢——阿芷留」\n另一张便条：「现在的年轻人真是的，一点也不小心谨慎！要是我年轻的时候，爬山手脚可稳健着呢！」\n鬼故事？\n留言：「小白嫌自己写字太丑，特让我鬼伯伯来代笔宣传她的磨坊。希望大家赏光前来品尝采购本季新产的杏仁豆腐！」\n留言：「话说自从小白女承父业，回来经营磨坊，轻策庄的杏仁豆腐也是越来越清甜爽口，鲜嫩润滑了…」\n留言：「…可是啊，每逢半夜，这磨坊里就传出吱吱嘎嘎的异响，磨盘竟兀自转了起来！这是怎么回事呢？请来找鬼伯伯，听我讲讲这夜半玄机。」\n另一张便条：「请您不要顺带给自己的鬼故事打广告！会把我的顾客吓跑的！」\n相亲\n留言：「相亲启事」\n留言：「犬子章某。体格健壮性格温柔，上得厅堂下得厨房。在璃月港有稳定店面住房，以打制神兵利器为业，祖传工艺，童叟无欺。」\n留言：「又兼谈吐幽默，古道热肠，实乃青年英俊。若有好姻缘，请切勿错过！速往璃月港吃虎岩『寒锋铁器』详谈！」\n留言：「为父年岁已老，切望成全弄璋之福！」\n久居之地\n留言：「久在樊笼里，安得返自由！轻策庄岂是久居之地，总有一天我要重返璃月港，重振家业！」\n另一张便条：「常九爷，我们这里还剩了些稻米和豆腐，老人也吃不了太多，不如给你送来吧。」\n回复：「有道是『丈夫不食嗟来之粟』。你们放在大堂，待我自取便可。」\n潦草的字迹\n留言：「今天那个很秀气的剑客哥哥又给我们带来了几本书，上面还有他的笔记。」\n留言：「只是我们都看不太懂他写了什么。我拿去问若心奶奶，她说像是什么方术符文之类的东西…但太潦草了，她也不能确定。」\n留言：「剑客哥哥果然很了不起呢，这就是读书人吗？」\n『不卜庐』收购材料\n留言：「收购药材，价格公道！批发出售或零售均可，从无欺诈！」\n留言：「详情请至璃月港『不卜庐』一叙。」\n赚钱了\n留言：「阿强，阿力！我们明天就要到城里赚大钱了！过几天请你们到码头上喝酒！」\n另一张便条：「时隔一年，我们也要随舰队出海了。不知道下次再一起喝酒又会是什么时候呢？」\n如果有神之眼的话…\n留言：「岩王爷大人，如果您来轻策庄的话。请给小六一颗神之眼吧。」\n留言：「有了神之眼，她就会变得有钱。她有钱，她的爸爸就不用在外面做千岩军努力赚钱了。」\n留言：「她的爸爸不辛苦，她就会变得开心。」\n留言：「她开心，我也会开心 。」\n一场戏\n留言：「前些日子去女婿家做客，顺便在和裕茶馆听了云堇一场戏。」\n留言：「这云堇年少有才，果真挑得起当家旦角的招牌！那身段，那唱功…如此年纪轻轻就炉火纯青，假以时日又怎了得！」\n另一张便条：「现在的年轻人真是青出于蓝胜于蓝。那么你觉得与你若心姐年轻时相比如何？」\n回复：「您是村长，唱戏的事您说了算！」\n望舒客栈·公告板\n公告板：这里是望舒客栈的公告板，近况无论大小，皆悉心为客人公示。客人若有意见、需求或感触，亦请在此留言。\n半夜怪音（小冥）\n公告：近来后厨食材频频被人翻乱，夜半常有怪声。敬请各位客人自尊自重，莫要趁夜潜入后厨，自讨无趣！——言笑敬上\n留言：「昨晚上楼透气观景时，倒是见过一个小女孩从后厨出来。会是谁家的孩子呢？」\n有推荐菜吗？\n公告：本客栈招牌菜「杏仁豆腐」清甜可口，回味悠长。品之如夏风清凉，又如清泉冽冽，岩间汇响。诸位贵客不可不品尝！\n留言：「劳力之人喜好油盐，不知客栈有什么口味更重一点的推荐菜肴呢？」\n开拓市场\n留言：「再过些日子就要去轻策庄开拓新的市场了！诸位仙人都来佑我！」\n回应：这个月也祝您早日启程。\n菜如其人？\n留言：「璃月港有句老话，『菜如其人』。可是言笑师傅却不然，虽然相貌粗莽，做出的菜却有着清亮细腻的品味，不知此人有怎样的故事呢…」\n回应：如蒙不弃，望客人留下姓名。本客栈也好牵线搭桥，介绍您二人认识一番。\n明曦酒庄\n公告：近来从明曦酒庄新进优质蒙德蒲公英酒、葡萄酒、苹果酿等佳酿窖藏，热望贵客品尝！\n留言：「璃月人果然不懂酒，大名鼎鼎的晨曦酒庄都能写错名字。」\n脱毛期\n留言：「阿伟又吐毛毛了，好脏好脏。」\n回应：「蒂雅，这种事情就不要贴在公告板上给大家看了。」\n楼顶的少年\n留言：「我有时会瞥见顶楼伫立着一位少年，但从未在客栈周围见过此人。难道是我的幻觉吗？」\n回应：本客栈坐落荻花洲内，此地仙气云集，若偶见祥兆，何怪之有？且请客人宽心。\n游商的父亲\n留言：「奇货异品，物美价廉，今不惠顾，再别难期！游商小本经营，风餐露宿，颇不容易，诚望各位顾客赏光交个朋友！——仲林留」\n另一张便条：「孩子想你了，有时间回庄上看看吧。」\n还会如初吗？\n水手留言：「多年不见的好姐妹现在成了鼎鼎有名的大船长，而我还是一个水手，每日碌碌无为…不知道再相见时，她还会如当年那样待我吗？」\n回应：世间浮沉人难料，若将来有幸重逢，故交好友互无猜疑，热诚相待，自然人生大幸。若失却所望，也只是境遇所致，无须嗟怨，请您宽心。\n诈骗广告\n留言：「空行万境，掇星攫辰！日月暗灭，天君独尊！」\n回应：请这位客人不要张贴奇怪的口号或意味不明的广告，谢谢合作。\n起重机\n公告：客栈码头的起重机已经安排专人守护，闲人请勿接近，孩童请不要在起重机附近玩耍，感谢合作！\n老板？老板娘？\n留言：「请问老板娘芳名？自蒙德远来居留是否寂寞？愿与赏月同叙。」\n回应：抱歉扫了客人的雅兴，内人是老板才对。内人今宵要同我共赏夜景，实不肯相舍，请莫要见怪。\n彻夜长谈\n留言：「多谢老板安排，使我与须弥的学者朋友彻夜交谈甚欢，上通天地元素之理，下论家乡故旧、特产名物、风俗文化等，无所不至。实在令人怀旧，感慨颇多。」\n留言：「雨霁天明，我也该回往生堂了。否则胡堂主怕是要亲自带人来抬我回去。」\n回应：先生请慢走。小店期待您下次光顾，也烦您在璃月港的朋友中间替本店美言几句，以慰友情。\n交朋友\n留言：「奇怪，昨天才看到一位异国贵公子入住。今天一早起来就不见踪影了，连房间也空空如也。」\n留言：「看他仪表不俗，我原想交个朋友，却没想到他如此心急欲走…实在可惜！」\n回应：客人不必焦急，这位公子临别有言，说已预订了城中「白驹逆旅」的套房。客人可往璃月港相寻。\n烈火…爆发！\n重云：「不慎食用火性食材，致我在众人面前丑态尽出。在此深为谢罪，愿赔偿一切破坏损失。——重云留」\n回应：少年不必多礼，您的剑客朋友已付清所有赔偿了。顺便一提，客人以大剑狂舞餐桌的奇技令人大开眼界，希望下次能再度表演。\n假期\n留言：「难得的半日假期，果然还是要来望舒客栈，啜饮晨露，品尝清心。」\n留言：「真希望每天都能有机会安享这样的小小闲暇，不必烦心案牍，埋首俗世云间诸多事务。」\n留言：「但一想到，我的劳碌终能成全岩王帝君的意志，暂时的烦闷相形之下也无比渺小了。」\n留言：「抱歉借留言板发了些牢骚，请老板勿怪。」\n回应：没关系，客栈留言板上大家尽可畅所欲言。只是小姐的品味与仙人略同，想必出身不俗。有幸光临是我们的荣幸。\n妹妹？不，是姐姐\n瑶瑶：「请老板不要在甘雨姐姐的饭里加辣辣的东西，姐姐经常要熬夜，肠胃很敏感，吃辣会肚子痛的。」\n瑶瑶：「甘雨姐姐每天要忙好多好多事情，很少睡好觉，今天放了假才能睡饱饱。老板可不可以把床铺弄得软软的，让甘雨姐姐睡得舒服一点？」\n瑶瑶：「瑶瑶谢谢老板，瑶瑶有礼了。」\n回应：店家本分，乐意效劳。不过容店家多议论一句，这位小客人与甘雨小姐，不知谁才更像姐姐呢…\n默默关注\n留言：「今日在山野之间遇到了倾慕已久的孩子。望之而不可即，使我忧心如焚，寝食难安。」\n留言：「对于心仪之人，问暖嘘寒，慈心系之，衣食健康，皆为所想，本为常事。」\n留言：「可那个孩子注定是此世的游子，身上散发着不属于这个世界的气息，我若想强行将之留在身侧，仅会徒增悲伤…」\n留言：「因此便压抑心火，只在山野间追踪其脚步，挂念其遭遇，悄然为之开路洗尘…」\n留言：「但是，每次看到那孩子与他人亲热无间，又令我心深恨之…我该怎样才能继续隐忍此种背叛？」\n回应：万望客人冷静，客栈有上等好茶可解心火。这种事情万万急不得，先静下心来，随心所欲便可。\n琼玑野\n明蕴镇·告示牌\n老旧的告示牌：「鉴于此前发生了二哥与中原杂碎的不幸事件，我决定再次启用这里的信息公告版。以后，但凡有值得同步的事情，都请大家在这里留言说明。」\n阅读最新的留言…\n最新的留言：「由于上头的工作安排，下个月起我们将去层岩巨渊帮那边继续工作。前矿主的宝物传说的念想也该断了，老老实实干活才是正道。不要忘记二哥的教训。」\n阅读较早的留言…\n领班的留言：「关于之前找到的前矿主鸿老爷子的遗训、家书与宝藏的传说，请各位不要太过认真对待。不要为此耽误进度。刻苦工作才是正道。」\n领班的留言：「另外，由于最近荻花洲那边有盗匪出没，这个月行商可能得晚点才能来。」\n老矿工的留言：「在矿洞里工作时，如果看到火把冒出蓝光一定要小心。可能是地下生成的有害气体，如果引起爆炸就惨了。顺便为二哥默哀。\n领班的留言：「关于大家抱怨团雀不够用一事，我已经安排预算去采购新的了。另外，有两点需要申明：」\n领班的留言：「一、团雀对采矿至关重要。可以分辨矿坑里的空气是否安全；」\n领班的留言：「二、鉴于一，请各位不要随便把团雀做成吃的；」\n领班的留言：「三、请各位牢记二哥与中原杂碎的教训。」\n年轻矿工的留言：「各位！还记得主屋的遗训吗？今天在矿里，我发现了大概是前矿主留下的线索。里面说红叶萋萋什么的。鸿老爷子不愧是文化人，我一点也看不懂！如果二哥还在就好了！\n领班的回应：「阿忠，不要把时间浪费在这种东西上。」\n领班的留言：「关于最近矿量减少一事：和老戴讨论了一下，我们推测明蕴镇的矿藏应该快掏空了。」\n领班的留言：「已经和辉山厅的人商量过了。可能过段时间，我们会迁去层岩巨渊继续工作。请各位不要担心。」\n行商的留言：「给老戴：《碎梦奇珍》最新一卷实在订不到。回头再给你看看。」\n行商的留言：「给二哥：这次来没看到你。你定的蘑菇、卷心菜、奶酪、面粉和菜谱我给阿忠了。你管他要。」\n年轻矿工的留言：「各位！今晚我请大家吃烤蘑菇披萨！」\n派蒙：烤蘑菇披萨！\n老矿工的留言：「最近在矿里发现了鸿老爷子留下的东西，说兄弟啥的。可能和老爷子主屋遗训里提到的宝藏有关。」\n老矿工的留言：「但是寻宝千万条，安全第一条。挖矿也一样。要时不时敲敲头顶的石头，如果里面发出空落落的声音的话，可能会塌方。顺便为二哥默哀。」\n年轻矿工的留言：「各位！今天是我在矿上的最后一天，下周我就结婚了！如果大家有空的话，欢迎来吃我和我媳妇的酒！」\n年轻矿工的留言：「明蕴镇再见！大家再见！如果有人找到了鸿老爷子的宝物，请写信跟我说！」\n领班的留言：「祝阿忠前程似锦。也请大家不要浪费时间寻宝，我们是矿工，不是冒险家，不是盗宝团。」\n云来海\n吃虎岩·公告板\n此乃吃虎岩公告板，街区新闻、店铺广告，无论大小，皆以公示。闲人如无要事，请勿擅自张贴。\n千岩公告·一\n千岩军公告：「水澈无瑕，瘴毒避之。擅浊其源，大疫出之。无心之失，尚可宽之。滥觞浊淖，严惩毋恕。」\n千岩军公告：近来绯云坡水源污染，玉京台已遣专业人员紧急处理，不日将洁净如初。\n千岩军公告：千岩军特此提示，来吃虎岩取水者请务必自觉维持秩序，保护水质清洁。\n千岩军公告：如有破坏秩序、脏污水源者，当报知千岩军，必加以严惩。\n严禁走私\n千岩军公告：层岩巨渊诸多矿藏均已停工，但近来盗运原矿活动风头又起。\n千岩军公告：望璃月市民多加小心，积极配合千岩军缉拿走私犯。\n千岩军公告：玉石商铺等亦当严格遵守法度，不得私购非法矿石。如有查出，从重罚款。\n小心奸商！\n千岩军公告：近来碧波鱼市一带似有走私商贩活动，望市民加以注意，积极报知千岩军。\n千岩军公告：另：循七星新令，千岩军将对碧波鱼市商贩执照加紧盘查，望商贩做好准备。\n音乐演出\n千岩军公告：近期因市民与千岩军同侪呼声愈盛，特在南码头划定空旷场地，供新锐乐手辛焱演出使用。\n千岩军公告：喜爱枫丹音乐的市民可前往观看演出，万望注意维持秩序，以免拥挤踩踏受伤。\n留言：「请不要羞辱我的艺术！那是属于我自己的声音，不是什么『枫丹音乐』！」\n略有相同？\n留言：「敝人近日丢失长枪一杆，外形恰好与千岩军制式略同。望好心人提供帮助，必有重谢！」\n留言：「如有好心人寻回长枪或愿提供相关线索，请前往船厂附近与我碰面。」\n留言：「无论您是外地人还是璃月市民，敝人均感激不尽！」\n欢迎来到……\n岩上茶室广告：卸去一天的劳累，岩上茶室是您的夜生活避风港！\n岩上茶室广告：本店专供上等好茶，贵客须缴纳押金方可入店，敬请谅解。\n古华重聚\n快刀陈广告：名门手艺，快刀利民！\n快刀陈广告：疾刃猛火，地道烤鱼！\n快刀陈广告：想吃全璃月最地道的烤吃虎鱼，找我快刀陈！\n留言：「师兄生意可好？近来可有空闲？我们古华派老人也该一聚叙旧了。」\n回复：「好！就等贤弟安排了！或者来敝店也好，酒菜由我买单！」\n时也运也\n解翠行广告：人生有命，正如玉隐石中。若不当机立断，若无慧眼快刀，便要追悔莫及。\n解翠行广告：只不过，人生只有一次，解翠之戏却还能再来。令人心跳加速的冒险与赢得美玉的欣喜交汇，何种游戏能超越这等刺激？\n解翠行广告：小小的代价，大大的惊喜。\n解翠行广告：刺激与好运，尽在解翠行！\n解翠行广告：敝店近来又进一车璞石，欢迎贵客赏光同乐。\n心动不如行动？\n春香窑广告：曼曼袅娜，悦君星目。如瑶如瑰，轻抚细摩。\n春香窑广告：珠圆玉润，温软生香。清露泠泠，声出幽媚。\n春香窑广告：春香一缕，难忘一生。君子美器，正自相宜。\n你这汤圆，包纯吗？\n三碗不过港广告：三碗不过港，百年老店，古法酿造！\n三碗不过港广告：纯正酒酿圆子，三碗包您不舍出港！\n谢邀，人还在外面\n万民堂广告：万民百味，众口能调！\n万民堂广告：用全新的美味，唤起您的美好回忆！\n万民堂广告：万民堂，静候您的光临！\n留言：「今天也是香菱下厨吗？」\n回复：「实在抱歉，小女近日正遍游七国修习厨艺，颇需时日才能回来。」\n通融一下？\n留言：「大姐我也不太会打广告，就直接写张纸条贴在留言板上吧！」\n留言：「我家中原杂碎，好吃不贵！又香又辣，准保味儿足！」\n千岩军回复：「苏二娘，这是公告板，不是留言板…」\n千岩军回复：「刊登广告请找千岩军登记，请不要张贴无关内容。」\n留言：「辛苦小伙子们了，等换班一起来吃点吧！大姐给优惠！」\n向着星辰与深渊！\n冒险家协会公告：向着星辰与深渊！冒险家协会璃月分会欢迎您的光临！\n冒险家协会公告：在仰望星辰时，您是否热望着天幕深处的胜景？\n冒险家协会公告：在俯视山涧时，您是否渴求着深渊之下的秘宝？\n冒险家协会公告：请报名冒险家协会，与我们一同征服所有险境，揭开一切神秘！\n冒险家协会公告：详情敬请咨询凯瑟琳小姐。\n寒锋冰刃，千磨万砺！\n寒锋铁器广告：寒锋冰刃，千磨万砺！\n寒锋铁器广告：寒锋铁器，大众的铁匠！不论您是剑客大侠，还是市井阿婆，包您满意而归！\n超·新鲜鱼？\n新鲜鱼摊广告：新鲜鱼摊，绝对新鲜！一分价钱一分货，谢绝还价！\n超·新鲜鱼摊广告：超·新鲜鱼摊，给您超一流的服务！价格低廉，绝对超鲜！\n不知你何时而归？\n留言：「在一年的每一天中，每一次潮起潮落，大海泛起的每一朵浪花都有所不同。」\n留言：「今天的我，依然在看着一朵朵浪花形成复又破碎，思念着你。」\n留言：「我把我的思念写在这里，不知远洋归来的你，何时能够看到？」\n留言：「不知与我重逢的你，何时能够兑现承诺？」\n千岩军回复：「请不要在公告板上张贴情书，谢谢合作。」\n开门红…\n留言：「明天我就要正式入伍了，今天大家不醉不休！」\n留言：「我那个臭老爹说我永远也当不了兵，明天开始我就要证明给他看，什么叫好兵！」\n回复：「这位新兵，明早请来巡逻站报到，自领检查记过处分。」\n回复：「千岩军同侪应当以身作则，认真对待公告板，不可招贴与公告无关的信息。」\n打不过就叫人\n留言：「岩上茶室的那个女狐狸是什么来头！上次晦气与她同桌，我的钱全搭在里面了！」\n留言：「一想到她那双狐狸眼睛，我就咽不下这口气！想来这人不是老千，就是收买了茶室的管事！」\n留言：「女狐狸若看到这张告示就请回个话，等我叫齐兄弟们，看你如何嚣张！」\n另一张便条：「这位大哥不必费心了，你的兄弟们正在码头等你。顺带一提，金创药钱也帮你付了，宜先自去取药。」\n绯云坡·公告板\n此乃绯云坡公告板，街区新闻、店铺广告，无论大小，皆以公示。闲人如无要事，请勿擅自张贴。\n千岩公告·一\n璃月总务司公告：「水澈无瑕，瘴毒避之。擅浊其源，大疫出之。无心之失，尚可宽之。滥觞浊淖，严惩毋恕。」\n璃月总务司公告：近来绯云坡出现水源污染情况，玉京台已遣专业人员紧急处理，不日将洁净如初。\n璃月总务司公告：千岩军特此提示，近期可暂往吃虎岩取水使用。\n璃月总务司公告：如有破坏秩序、脏污水源者，当报知千岩军，必加以严惩。\n总务司公告·一\n璃月总务司公告：水手船客，港城市民，异乡商旅及游客等，若有问题咨询、纠纷调解、公务事项、证件办理等事务，均可至璃月总务司寻求帮助。\n璃月总务司公告：无论大事琐事，璃月总务司均为您提供悉心服务。\n小小僵尸不足为惧\n留言：「诸位市民若目睹一尸童夜半出行、伸展四肢，登山采药，请不必惊慌。我家七七乃不卜庐采药人与医药学徒，于诸位无害。」\n留言：「——不卜庐，白术留。」\n另一张便条：「死生有命，何苦与当绝之人同留此世，强延天命？莫如将七七带来往生堂。以礼安葬，安逸无虞，重归元素循环之理。岂不妙哉？」\n回复：「请胡堂主不要再说笑了。」\n外传？同人！\n万文集舍广告：万文云集，千言汇聚。敝人割爱广散藏书，愿各位爱书之人前来一阅！\n万文集舍广告：本店藏书，如阅须先付款。否则如有脏污破损之事，颇令人为难。\n万文集舍广告：本店畅销书：《神霄折戟录》《碎梦奇珍》《荒山孤剑录》\n留言：「请问《神霄折戟录·星渊帝都终局篇！》进货了吗？」\n回复：「抱歉，本店不卖未经原作授权的外传作品。」\n不来一把？\n一寸强广告：本店打造各路兵器，长兵短刃无不精通。纵仅一寸针镰，亦强不可当！\n一寸强广告：本店欢迎练武之人精益求精者，长途跋涉需防身之器者。量体裁衣，量勇力而配利器！\n只管听就好\n和裕茶馆广告：远近闻名的「茶博士」刘苏新近光顾捧场，愿各位新老客人赏光品茗听书，岂不乐哉！\n留言：「今天是讲北斗战海山呢，还是继续讲这古华派呢？」\n回复：「这位熟客，您只管来就好。刘先生的段子，不管讲什么，还有我们不乐意听的吗？茶也准保是一等一的好茶，请您安心！」\n玉石暂缺\n明星斋广告：璨璨明星，琉璃晶月。皎皎美玉，千金可掇。\n明星斋广告：近日珠宝首饰、大件宝石器具等仅接受预订，若有困扰，敬请谅解。\n留言：「请问成对的『琉璃带钩』尚有货否？」\n回复：「实在抱歉，暂时无货。但敝店可为您预订一双，待矿石到齐即刻开工。」\n再攒攒…等等我\n希古居广告：纵心希古，当知古物尤以故事为贵。\n希古居广告：稽古珍，察往事，条条缕缕，盘文错节，抽丝剥茧，娓娓道来——\n希古居广告：则古物之奇珍显明。人世之事亦莫过如此。\n留言：「琳琅姐，请帮我留着那枚明蕴恋人石。此前我从贵店买走一枚，另一枚还请稍待我囊中宽裕再来买入。」\n留言：「没问题，希望您不会让这枚宝石在橱窗内寂寞太久。」\n麻辣醇厚\n琉璃亭广告：山珍奇味，与君共赏。美如琉璃，回味悠长。\n琉璃亭广告：琉璃亭集璃菜之大成，珍奇风味更兼醇厚辛香，以悦食客。\n琉璃亭广告：堂食烦请至少提前三个月预订桌位，敬请谅解。\n清淡鲜嫩\n新月轩广告：海中名物，皆以纯鲜。如月皎皎，珍美清甘。\n新月轩广告：新月轩乃月菜正宗，独一无二。以纯鲜海味为骨，辅以清淡高汤，以飨食客。\n新月轩广告：若想堂食，还请至少提前三个月预定席位。\n北国银行广告\n北国银行广告：自永冬北国而来，带给您最周到体贴的金融服务！\n北国银行广告：如需办理业务，请来北国银行，与安德烈经理洽谈！\n北国银行广告：如有贷款事务，请与银行债务处理人详谈！\n达成协议？\n北码头公告：近日凝光大人特批准增建三座船坞仓库，以供「南十字船队」停泊维护之需。\n北码头公告：望北码头船工海员、仓库管理员等各自尽心工作，早做准备。\n失业补助\n璃月总务司公告：近来层岩巨渊矿区因故关闭，矿工可持有效凭证至璃月总务司办理相关手续，领取歇业补贴，及医疗、食品补偿等相关款项。\n璃月总务司公告：因矿区关闭而受影响的商铺，可至璃月总务司办理税务减免手续。\n留言：「请问矿区何时复工？如果长此以往下去，我怕是住不起玉京台了…」\n回复：还请稍安勿躁，具体复工时间且等候七星另行通知。\n逍遥自在\n留言：「愚弟不习商务，懈怠正业，终日仗剑闲游，任侠自在。」\n留言：「诸位商场同道，若有造次得罪，晚辈愿自为弟登门谢罪。」\n回复：「少主切不必如此，『飞云商会』亦是璃月商界梁柱之一，岂可因区区小事伤了和气？」\n回复：「况且令弟精通古华之道，热衷仗剑行侠。即使无意于商贾之业，也必将成就大器。少主尽可高枕无虑。」\n一拖再拖…\n璃月总务司公告：抬轿出行者应往璃月总务司申请「花轿资格证」，考试通过后方可上路。\n璃月总务司公告：此外，花轿必须在璃月总务司申请木牌方可合法上路。切记，切记！\n留言：「我去年就填写了木牌申请表，如今新花轿也成了旧花轿，我还未能上路。请问我的木牌何时才能下达？」\n回复：请稍安勿躁，具体下达时间另行通知。\n周转\n留言：「近日小女花初不幸亡故，使我心肠崩摧！今特转让老宅一座，以厚葬爱女。」\n留言：「此宅原是明华钱庄故楼，面海朝阳，宽敞气派。今因资金周转缘故转让，望来者好生利用。」\n留言：「有意者请往吃虎岩，与德安公详谈。」\n污染来源\n千岩军公告：水源污染原因业已查明，乃一年轻女子投水轻生所致。千岩军为死者及其家属的不幸深表悲痛。\n千岩军公告：为保护死者及其家属隐私，特不公布死者姓名。\n小心公子？\n千岩军公告：近日璃月港内常有可疑人物出没，请市民注意日常防盗。\n千岩军公告：如遇见行迹可疑的外国人，请千万注意自我保护，并及时通报最近的千岩军站点。\n千岩军公告：若目睹非法活动，亦请千万注意自我保护，及时通报最近的千岩军站点。\n来，听戏！\n和裕茶馆广告：名角云堇光临！开台大礼，连演三周！望各路戏迷火速捧场！\n和裕茶馆广告：好戏名角，时不我待，和裕茶馆火热售票中！！\n层岩…要开了？\n盛露厅公告：近期行业代表若雨女士与天权大人就层岩巨渊重开复工之事展开讨论，日前已取得阶段性成果。\n盛露厅公告：天权大人代表七星，对琉璃行业所受到的冲击表示深刻关切，承诺将尽快有序重开矿井。\n盛露厅公告：但由于层岩巨渊情况仍有反复，若雨女士称不排除亲往调查的可能。\n盛露厅公告：请琉璃业工商同侪切莫慌乱，营业如常，以七星安排为准。\n共赏良宵\n珠钿舫公告：珠钿步摇，碧波轻响。皎皎美月，柔然琳琅。\n珠钿舫公告：珠钿舫乃君子娱心之所，有灯火交错，美玉游廊。其上觥筹弈射，箜篌瓯笙。又有佳人在侧，雅乐非常。\n珠钿舫公告：只愿君子不弃，莫使金樽玉馔空与夜风。\n留言：「不错，不错！同样是花钱，与其终日买药受罪，不如游戏人间，快活一把，此生无憾！」\n回复：「客人果有豪气，但愿能如期光顾，共享良宵之乐。」",
            "稻妻·留言": "离岛\n离岛港口·告示板\n此乃幕府所设离岛港口告示板，各种事务，尽皆公示。闲人请勿擅自张贴！\n幕府公告\n幕府公告：近日有行踪可疑之外国人士进入稻妻城区，游荡不定，可见动机险恶。\n幕府公告：幕府特此通告：举报可疑人员可得重赏，包庇者必加严惩！\n幕府公告：常道恢弘，鸣神永恒。\n天领公告\n公告：「眼狩令」行动已近尾声，但仍有少数私藏「神之眼」者藏匿。\n公告：谨遵九条天领奉行孝行大人命令，服从九条裟罗大人指挥，追捕行动将尽可能不使用暴力，不侵扰民众。\n公告：请大家放下心来，天领奉行决不以执行公务为借口，侵扰各位正常生活。\n公告：以个人与九条家之名誉，九条天领奉行孝行特此向市民保证。\n勘定公告·一\n公告：「锁国令」期间进入离岛的外国人请出示随身勘合证件，无法出示有效证件者禁止登岸。\n公告：进入离岛请勿携带违禁物品，随身武器、露营工具、外国特产等请登记缴税。\n公告：勘合证件及个人证件请妥善保存，遗失不补！\n公告：一年内与珊瑚宫方面有交往者，须在离岛停留观察一年，不可擅自离开。\n勘定公告·二\n公告：近期可能增加一班自至冬国往离岛的运货商船，请港口诸位早做准备！\n公告：作为配套措施，自至冬国来的商人可先行享受部分关税减免优惠。\n公告：已留居离岛的至冬国商人也请尽快前往勘定奉行府更新勘合证件，\n公告：以免造成居住生活、出行经商等方面的不便。\n勘定公告·港口费用\n公告：近来由于战争影响，为了避免挤占军用临时港口，外国商船停泊费暂时上调至四倍。\n公告：诸位若有意见请至勘定奉行府上报告。\n公告：商船停泊费照常由「万国商会」统一登记收集上交，不得遗漏。\n留言：「什么『挤占军用港口』，明明是当兵的在挤占商港吧！结果还要我们来负担费用…」\n回复：实在不好意思，但出港是免费的。\n荒泷一斗·一\n荒泷相扑鬼王一斗！：「九条天狗！本大爷还在离岛呢！你又跑到哪里啦！！」\n荒泷相扑鬼王一斗！：「一定是听到本大爷的威名，吓得连夜坐船逃跑了吧！」\n荒泷相扑鬼王一斗！：「哈哈，本大爷的威名，比战场还要可怕吗！」\n荒泷相扑鬼王一斗！：「好，那我就在这港口等着你回来！」\n荒泷相扑鬼王一斗！：「天狗你也别轻易死在战场上！回来决斗呀！！」\n留言（九条）：吵死了，你还有完没完。\n留言（九条）：如果说这能算什么战前祝福的话，我便领了你的心意。\n留言（九条）：顺便，你也别把自己搞死了，蠢货赤鬼。\n鹮巷物语孤本…丢了？\n八重堂的平冢：「虽然不是什么大事，但希望这件事能够周知。」\n八重堂的平冢：「泷泽京传先生那本著名的《鹮巷物语》孤本最近被我不慎搞丢了。」\n八重堂的平冢：「虽然不是什么大事，但八重大人非要让我到处刊出寻书启示，真是伤脑筋。」\n八重堂的平冢：「想想那本书也真是可怜，也许飞散得到处都是了吧…想要找到不太可能了。」\n八重堂的平冢：「虽然不是什么大事，但假如有人能够帮忙找全该书，八重堂将会十分感谢。」\n遇事不决万国商会\n「万国商会」公告：「诸位外国行商游客人等，在离岛若是遭遇问题或困难」\n公告：「还请来万国商会找久利须先生，必定尽力相助！」\n公告：「若有什么不懂的事、烦恼的事，也可尽管来一叙。」\n公告：「万国商会的大门永远为各国旅者敞开。」\n出海注意安全\n留言：「近来海贼活动越来越猖獗了，听说战争中两方的一些逃兵也做了流寇…」\n留言：「尤其因为外国商船不受幕府保护，更容易遭到他们的袭击，真可恶…」\n留言：「看到这条留言的船师朋友，在从离岛出航时一定要多备齐物资。」\n留言：「武器、淡水、维修工具、备用材料，这方面的采购请不要太过节省。」\n『南十字船队』\n留言：「听说最近从璃月方向来了一队大船，也不知道他们停泊何处。」\n留言：「旗舰的尺寸格外宏大，外国船舰只要跟随它的桅杆与船队同航，就不必担心海贼侵扰…」\n留言：「可惜我也只是听闻有这回事，从未目睹过那支船队。」\n留言：「不过听他们说，那就是传闻中大名鼎鼎的『南十字船队』。」\n留言：「想想还是有点难以置信，『锁国令』期间也没什么生意，他们来这里干什么？」\n这不是和歌会！\n留言A：「此身恰如秋叶，浮流远山海。」\n留言B：「我们又回来了！小子，再来句诗！」\n回复：这是公告板，不是和歌会！\n离岛漏洞？\n留言：「离岛的港口过于防备外国人，对于稻妻本土却疏于防备。」\n留言：「因此只要伪造一份稻妻本土的文件，便能够自由出入幕府治下领地…」\n留言：「而这绝非难事。」\n回复：到底是怎样糊涂的家伙才会把这种情报写在公告板上…\n告白？！\n留言：「清子，我喜欢你。」\n留言：「虽然我是外国人，刚刚来到这片土地，什么也不懂。但是没关系的。」\n留言：「这里的役人只要收了摩拉就什么也不会管，我们想在哪里约会都可以。」\n留言：「而且我不缺摩拉…」\n留言：「准确来说，是我爸爸啦，哈哈。」\n战争补助·一\n鸣神大社公告：经宫司八重神子大人许可，鸣神大社将向受战争影响之贫困商户、困难家庭发放无息扶助贷款、慰问粮等补助福利。\n鸣神大社公告：请有需要者携带齐全证件诣神里家府上办理相关手续，必将周到招待。\n鸣神大社公告：（外国人如能出示合法勘合证件，亦可领取限额补助。）\n鸣神大社公告：由于战事绵延，公帑稍紧，近日慰问粮补助限额降低至二分之一，敬请见谅。\n留言：「我到了神里家的府邸，可是吃了个闭门羹，哪有什么救济？」\n留言：「身边的客商也很少有领到福利的…真是奇怪。」\n鸣神大社公告：十分遗憾，可能是您稍迟了片刻，当日的补助发放完毕便不会再登记接待新来者了。\n留言：「难怪大家早上起得都那么早…」\n悬赏·吉野\n通缉令：悬赏：吉野小平次、吉野小平太。\n通缉令：罪名：逐电；劫盗；夜讨；谋害长官；向无辜村民散发财物，企图谋反。\n通缉令：此二人活捉或正法，皆有重赏！\n悬赏·绿川四郎\n通缉令：悬赏：绿川四郎\n通缉令：罪名：逐电；啸聚；海贼；抢劫官员；伏狩武士；诱拐老母为质，妄图对抗官府。\n通缉令：此人及其党羽，活捉或正法，皆有重赏！\n离岛港口·告示板·解封后\n此乃幕府所设离岛港口告示板，各种事务，尽皆公示。闲人请勿擅自张贴！\n航海安全\n留言：「『锁国令』解除之后，贸易活动空前活跃，海贼的出没也愈发频繁。」\n留言：「诸位朋友请时刻注意航行安全，若遭遇海贼袭击，请尽快通报给天领奉行。」\n新生与希望\n留言：「感谢各位大人物的努力，我们终于能自由自在地做生意了。」\n留言：「很多心灰意冷的兄弟都重振了信心，先前破产的朋友也有了还债的希望。」\n留言：「还想说很多，但实在忙不过来了…」\n留言：「总之祝看到留言的大家都能时来运转！」\n协同并进\n留言：「为了应对今后可能激增的贸易需求，我提议大家定一个时间在『万国商会』交换消息，互通有无。」\n留言：「避免内部的无谓竞争，才能将商机最大程度地转化成利润。」\n另一人的留言：「我赞成，终于能大赚一笔了！」\n幕府公告\n幕府通告：鉴于此前战时在踏鞴砂与八酝岛发生的诸多惨剧，大御所殿下与海祇现人神巫女均深感悲痛。\n幕府通告：自今以后，幕府将与珊瑚宫方面携手共同努力重建诸地，再议合作开发事宜。\n幕府通告：战乱之平息，罪魁之服法，实稻妻国之大幸。\n幕府通告：我等今后更应追随将军殿下之神威明智，谐和并行，终将成就恒常之大业。\n勘定公告·人员调用\n勘定公告：原勘定奉行柊慎介，以大逆之罪免去职务，听凭大御所殿下发落。宥其年迈功高，暂行永久关押，不得保释。\n勘定公告：若关押期间再有逆叛之举，则视为稻妻举国之公敌，大辟之刑不得宽免。\n勘定公告：勘定奉行府上尚在评议接班人，议定之前，勘定之事务暂由大御所殿下亲委之人直接督行。\n勘定公告：勘定役职暂无调整，诸位官员役人请稍安勿躁，听从幕府方面安排。\n勘定公告·逐客令\n勘定公告：至冬国商人之贸易及港务特权全部取消，限两周内请缴齐拖欠款项，否则离岛将不予保护。\n勘定公告：请战时武备物资承包商即刻离开稻妻及珊瑚宫领内，愚人众及相关人员不得留住。\n留言：「我是幕府军的皮具承包商，和愚人众毫无瓜葛，对这场战争也仅在财务报表上有所了解…」\n留言：「而且此前已在勘定奉行府上申领了永久经营许可，即使这样也要赶我走吗…」\n回复：十分不好意思，请在期限内尽快离开。\n港务公告·航线开通\n港务公告：鉴于当前停战和平之情状，往海祇岛的贩运商道暂行恢复。\n港务公告：商道安保工作由官府与珊瑚宫两方议定后，往海祇岛之商港将不日开放。\n港务公告·失业补助\n港务公告：日前八酝岛蛇骨矿洞暂行关闭，暂由幕府方与珊瑚宫方代表商议开发议程，议定后择日再开。\n港务公告：原蛇骨矿洞矿工可前往社奉行府邸领取失业补助，并登记就业意向推荐书。\n荒泷一斗·续一\n荒泷完眼归我一斗：「哈哈！自从夺回了神之眼，浑身干劲十足呀！！本大爷的斗志又回来了！」\n荒泷完眼归我一斗：「混蛋天狗！听说你打了败仗夹着尾巴回来了，我做梦都要笑醒了，哈哈哈哈哈！！」\n荒泷完眼归我一斗：「本大爷就在港口等着你！正要好好嘲笑你一顿呢，可别忘了决斗的事情！！」\n回复：烦死了，知道了！！\n勘定公告：此条留言由裟罗大人特令保留，请诸位役人莫要清除。\n回复：我没说过！赶紧给我清理掉！！你们远国监司就没有一个会办事的人吗！！\n盛大庆典\n鸣神大社公告：经神子大人允许，近期大社将再度举行盛大事会。\n鸣神大社公告：机会难得，还请诸位巫女神官、事务奉行等早做准备！\n结束了？\n留言：「战争终于结束了。相比起开心，或许更多是如释重负的轻快感吧。」\n留言：「社奉行大人派遣的监察们也确实有在好好履职，商人们减轻了许多负担…」\n留言：「尽管『锁国令』尚未解除，但至少生意扭转了亏损…无论如何，今后未来可期。」\n一丝希望\n留言：「勘定奉行有限恢复了几条商路，尽管对于较大的商铺而言仍然只能带来微薄的收入…」\n留言：「但相应的，在社奉行大人委派的监察努力下，许多苛捐杂税被取消了。」\n留言：「对于我们外国人而言，或许清贫经营的日子还要持续很长时间，但至少大家都有了喘息的空间…」\n留言：「无论如何，世道有所改变，真是太好了。」\n和平时代\n留言：「今日特地来到离岛，寻访那位曾在战场上斩过我一剑的天领武士。」\n留言：「多谢上次未伤要害，不如再行比试。」\n另一人的留言：「只可惜如今天下总无事，大御所殿下禁止了御前试合之外的一切真剑比试。」\n留言：「无趣！无趣！不如去喝酒！」\n另一人的留言：「说起喝酒，我倒是知道有一个好去处，我们约在港口集合？」\n留言：「甚好，甚好！」\n活着就好\n留言：「看到此前节节败退的『叛贼』如今却大摇大摆地在离岛商铺闲逛…」\n留言：「再想想此前为这场战争的付出与伤痛…苦涩之感油然而生。」\n留言：「但无论如何，活着回来就好，还能与亲人相聚就好…战争太让人疲累了。」\n另一人的留言：「尽管身为敌人的立场，或许不太方便说什么…」\n另一人的留言：「但和平总是新的机遇，听说稻妻的『乌有亭』很有名，有时间去喝一杯吧。」\n留言：「少在这里套近乎了。」\n无忧无虑\n留言：「曾经和我一起下海捞鱼的老友回来了，军旅生涯让他忧郁了许多。」\n留言：「虽然街坊邻居因为他参加过反抗军而多少有点顾虑，不愿意太多来往…」\n留言：「但对于我来说没什么关系啦，朋友就是朋友嘛！」\n真的有意义吗？\n留言：「之前一直在后方做辎重工作，错过了稻妻城的盛景，今日终于得偿所愿。」\n留言：「离岛的本地人非常拘谨，或许因为此前不久我们还是兵刃相交的敌人吧…」\n留言：「但外国人却非常欢迎我们，到处都有对海祇人大打折扣的舶来店铺…」\n留言：「看起来我们的行动确实让他们的生活轻松了不少…此前的诸多不幸并非没有意义。」\n海上防御\n留言：「虽然战争终于平息了，但海贼仍然在许多海域肆虐，诸位朋友远行依然要注意安全。」\n留言：「听说官府正在和珊瑚宫那边谈判，以后或许会恢复海上协防的协议。」\n另一人的留言：「如果是那样的话，就太好了。」\n寻人启事·稻叶藤三郎久藏\n寻人启事：寻夫稻叶藤三郎久藏。高大无须，额角有剑疤。自停战以来尚未归家。\n寻人启事：望诸位归国武士、故交友人等告知其人下落，或提供线索。必有重谢！\n寻人启事：稻叶静子，敬上。\n离岛·告示板\n此乃幕府所设离岛告示板，各种事务，尽皆公示。闲人请勿擅自张贴！\n幕府公告\n幕府公告：近日有行踪可疑之外国人士进入稻妻城区，游荡不定，可见动机险恶。\n幕府公告：幕府特此通告：举报可疑人员可得重赏，包庇者必加严惩！\n幕府公告：常道恢弘，鸣神永恒。\n天领公告\n公告：「眼狩令」行动已近尾声，但仍有少数私藏「神之眼」者藏匿。\n公告：谨遵九条天领奉行孝行大人命令，服从九条裟罗大人指挥，追捕行动将尽可能不使用暴力，不侵扰民众。\n公告：请大家放下心来，天领奉行决不以执行公务为借口，侵扰各位正常生活。\n公告：以个人与九条家之名誉，九条天领奉行孝行特此向市民保证。\n勘定公告·一\n公告：「锁国令」期间进入离岛的外国人请出示随身勘合证件，无法出示有效证件者禁止登岸。\n公告：进入离岛请勿携带违禁物品，随身武器、露营工具、外国特产等请登记缴税。\n公告：勘合证件及个人证件请妥善保存，遗失不补！\n公告：一年内与珊瑚宫方面有交往者，须在离岛停留观察一年，不可擅自离开。\n勘定公告·二\n公告：近期可能增加一班自至冬国往离岛的运货商船，请港口诸位早做准备！\n公告：作为配套措施，自至冬国来的商人可先行享受部分关税减免优惠。\n公告：已留居离岛的至冬国商人也请尽快前往勘定奉行府更新勘合证件，\n公告：以免造成居住生活、出行经商等方面的不便。\n勘定公告·清理广告\n公告：近日由于踏鞴砂一带停工影响，许多工人来到离岛暂住，寻找临时工作。\n公告：勘定奉行大人将积极为诸位安排住处及工作岗位，请不要张贴广告，影响市容。\n公告：近日将清理一切求职广告，望离岛诸位周知。\n勘定公告·分配工作\n公告：近日已妥善处理停工问题，外来工人大多重新安置港口，从事相关工作。\n公告：为防止发生治安问题，尚未服从工作安排者暂时集中安置，不得外出面见外人。\n勘定公告·“接济”\n公告：近来由于战事绵延，公帑稍紧。还请诸外国商家慷慨解囊，接济官家。\n公告：由是勘定奉行大人擅自将店铺租金提高五倍，望诸位客商见谅。\n留言：「哼，我们倒是接济官府了，谁来接济我们呢？」\n荒泷一斗·二\n荒泷天下独尊一斗！：「九条天狗！本大爷来到离岛了！你也别总是欺负外国人了！！」\n荒泷天下独尊一斗！：「你揍的那一顿，给本大爷好好记着！」\n荒泷天下独尊一斗！：「复仇决斗，你是躲不掉的！」\n留言（九条）：烦死了！你这家伙不要满地乱涂乱画了！每次都翻来覆去地唠唠叨叨唠唠叨叨！\n留言（九条）：如果想什么复仇决斗就尽管来吧！也不管什么有碍市容…等战争打完我就成全你！\n留言（九条）：给我停手吧！如果我不是九条家的执事者，早就告你骚扰了！\n鹮巷物语孤本…丢了？\n八重堂的平冢：「虽然不是什么大事，但希望这件事能够周知。」\n八重堂的平冢：「泷泽京传先生那本著名的《鹮巷物语》孤本最近被我不慎搞丢了。」\n八重堂的平冢：「虽然不是什么大事，但八重大人非要让我到处刊出寻书启示，真是伤脑筋。」\n八重堂的平冢：「想想那本书也真是可怜，也许飞散得到处都是了吧…想要找到不太可能了。」\n八重堂的平冢：「虽然不是什么大事，但假如有人能够帮忙找全该书，八重堂将会十分感谢。」\n遇事不决万国商会\n「万国商会」公告：「诸位外国行商游客人等，在离岛若是遭遇问题或困难」\n公告：「还请来万国商会找久利须先生，必定尽力相助！」\n公告：「若有什么不懂的事、烦恼的事，也可尽管来一叙。」\n公告：「万国商会的大门永远为各国旅者敞开。」\n战争结束好不好呢？\n留言：「虽然真心希望战争早点结束…」\n留言：「但同样多亏了这场战争，离岛的码头活跃了许多。」\n留言：「虽然我们的工作繁重了不少，但薪水也水涨船高。」\n留言：「看着妻子在码头挥汗如雨的样子，看着孩子们期待着又一顿好饭好菜的神情…」\n留言：「果然，还是应该支持这场战争继续下去吧。」\n战争补助·二\n鸣神大社公告：经宫司八重神子大人许可，鸣神大社将向受战争影响之贫困商户、困难家庭发放无息扶助贷款、慰问粮等补助福利。\n鸣神大社公告：请有需要者携带齐全证件诣神里家府上办理相关手续，必将周到招待。\n鸣神大社公告：（外国人如能出示合法勘合证件，亦可领取限额补助。）\n鸣神大社公告：由于战事绵延，公帑稍紧，近日慰问粮补助限额降低至二分之一，敬请见谅。\n留言：「感谢八重神子大人与社奉行大人的好意，只是证件审核流程太过漫长…」\n留言：「等到勘合审定，慰问粮也早就发完了…对我们外国人来说，太不方便了。」\n鸣神大社公告：非常遗憾，您的意见我们会好好采纳的。\n寻找工作·千叶\n留言：「千叶华子，千叶龙一，前龙骨矿洞工人，有技术证书，身体健康，吃苦耐劳。」\n留言：「切望获得一份诚实的工作，以贴补家庭日常衣食租费。希望能在同一场所工作。」\n留言：「薪水、福利可面谈！」\n寻找工作·绯木\n留言：「绯木介，前踏鞴砂技术工人，有技术证书，有管理经验。身体健康。」\n留言：「希望获得一份诚实工作以供养家人，薪水、待遇可面谈。」\n寻找工作·悠也\n留言：「野野村悠也，前踏鞴砂工人，身体健壮，吃苦耐劳，适合高危工作岗位！」\n留言：「切望拥有一份踏实的工作，做到战争结束为止。」\n留言：「薪酬、待遇可面谈，希望有稳定休息时间！」\n悬赏·吉野\n通缉令：悬赏：吉野小平次、吉野小平太。\n通缉令：罪名：逐电；劫盗；夜讨；谋害长官；向无辜村民散发财物，企图谋反。\n通缉令：此二人活捉或正法，皆有重赏！\n悬赏·绿川四郎\n通缉令：悬赏：绿川四郎\n通缉令：罪名：逐电；啸聚；海贼；抢劫官员；伏狩武士；诱拐老母为质，妄图对抗官府。\n通缉令：此人及其党羽，活捉或正法，皆有重赏！\n稻妻城\n花见坂·告示板\n此乃幕府所设花见坂告示板，各种事务，尽皆公示。闲人请勿擅自张贴！\n天领公告·一\n（吐个槽，离岛还是幕府发的，咋这就天领了）\n公告：近日有行踪可疑之外国人士进入稻妻城区，游荡不定，可见动机险恶。\n公告：幕府特此通告：举报可疑人员可得重赏，包庇者必加严惩！\n公告：常道恢弘，鸣神永恒。\n天领公告·二\n公告：「眼狩令」行动已近尾声，但仍有少数私藏「神之眼」者藏匿。\n公告：谨遵九条天领奉行孝行大人命令，服从九条裟罗大人指挥，追捕行动将尽可能不使用暴力，不侵扰民众。\n公告：请大家放下心来，天领奉行决不以执行公务为借口，侵扰各位正常生活。\n公告：以个人与九条家之名誉，九条天领奉行孝行特此向市民保证。\n天领公告·战争…还未平息\n天领公告：同叛军的战争如今一路高歌猛进，只差最后一击便可平定乱党！\n天领公告：还请诸位年轻武士勠力同心，共投讨伐大业！\n天领公告：来参军吧！以免到安宁之时，为没能给国家出力而悔恨莫及！\n天领公告：参军相关事宜请至町奉行所咨询。\n天领公告：注意！已收到兵役证书的家庭，必须送出至少一位成年适龄人员！\n留言：「这『最后一击』已经持续了三个月了吧…可怎么还不见叛军被平定呢？」\n天领公告：未曾参军者，有何资格评判在前线奋战的武士！正是他们的保护，你们才能在这里指指点点！\n留言：「老夫是没法上战场了，也很感谢小伙子们的奉献…只是老夫的三个儿子至今还没回来。」\n留言：「也请天领奉行大人能否给犬子休几天假回来看看，让老夫不至于为战争悔恨莫及。」\n天领公告：请这位老父亲也多多体谅他人，既然大家都有在前线奋战的家人，都在忍耐着不安，也请您再多忍耐一下，胜利必将到来。\n留言：希望如此，希望如此…\n天领公告：征兵公告不容涂鸦！再有发现，从重罚款！\n荒泷一斗·三\n荒泷本大爷第一斗！：「九条天狗！本大爷又来了！你在哪里呢！！」\n荒泷本大爷第一斗！：「老子不会忘记你夺我「神之眼」之恨的，只要还有一口气，就会再来找你！」\n荒泷本大爷第一斗！：「你也给本大爷记着点！！」\n回复：诸位市民不必惊慌，天领方将尽快处罚涂鸦者。\n回复：九条裟罗大人保证与此人毫无关联，敬请宽心。\n鹮巷物语孤本…丢了？\n八重堂的平冢：「虽然不是什么大事，但希望这件事能够周知。」\n八重堂的平冢：「泷泽京传先生那本著名的《鹮巷物语》孤本最近被我不慎搞丢了。」\n八重堂的平冢：「虽然不是什么大事，但八重大人非要让我到处刊出寻书启示，真是伤脑筋。」\n八重堂的平冢：「想想那本书也真是可怜，也许飞散得到处都是了吧…想要找到不太可能了。」\n八重堂的平冢：「虽然不是什么大事，但假如有人能够帮忙找全该书，八重堂将会十分感谢。」\n战争补助·三\n鸣神大社公告：经宫司八重神子大人许可，鸣神大社将向受战争影响之贫困商户、困难家庭发放无息扶助贷款、慰问粮等补助福利。\n鸣神大社公告：请有需要者携带齐全证件诣神里家府上办理相关手续，必将周到招待。\n鸣神大社公告：（外国人如能出示合法勘合证件，亦可领取限额补助。）\n鸣神大社公告：由于战事绵延，公帑稍紧，近日慰问粮补助限额降低至二分之一，敬请见谅。\n留言：「根本是骗人的！昨天排队排到我的时候，那个小妮子直接告诉我没有了！」\n留言：「社奉行的粮仓一定还有不少余粮吧？八重神子大人可不要被那群当官的蒙骗了！！」\n鸣神大社公告：十分遗憾，不如一同祈祷战争早些结束吧，一切都会好起来的。\n留言：「一点有用的话也不会说。」\n中介广告\n中介广告：「多亏九条天领奉行孝行大人深谋远虑，『眼狩令』之施行迅疾如电，妄图大逆者皆弃家而逃。」\n中介广告：「今特将逃亡者遗弃之房屋低价出租、出售，天领奉行担保责任，房源绝对安全！」\n万端珊瑚广告\n「万端珊瑚」广告：「万端珊瑚，代行万端！」\n「万端珊瑚」广告：「寻人、寻找宠物、婚姻调查、犯罪调查、商业委托、运送货品、代购代送…」\n「万端珊瑚」广告：「只要您开价，钱形、百目鬼之流江洋大盗也捉给您看！」\n强颜欢笑？\n「木南料亭」广告：「木南料亭，只提供最正宗，最鲜美的稻妻料理！」\n「木南料亭」广告：「来店外带者，赠品为杏奈小姐的微笑！」\n「木南料亭」广告：「让甜美的微笑，带给您美好的一天！」\n留言：「怎么想都只是为了促销而强颜欢笑吧…」\n请勿相信\n留言：「稻妻城近来流行夜盗、海贼、假勘合」\n留言：「走私、快脚、无事生非」\n留言：「拘禁、受贿，自由出港」\n留言：「强征、止滞、欺下瞒上」\n回复：以上皆是妄言，无一事为实！（ps：其实全是事实）\n回复：如有发现涂鸦者，九条天领奉行孝行大人必从重发落！\n宵宫小姐能消停点吗？\n火消队通知：「诸位市民若发现宵宫小姐在城区内滥放管制烟火，请尽量加以制止！」\n火消队通知：「或至少加以斥责，不要助纣为虐！」\n火消队通知：「稻妻城火消队在此恭请诸位市民加以注意，深感谢意。」\n玉刚兵器服务暂时停止\n天目锻冶屋告示：「近来由于战事影响，玉钢供应暂时停滞。」\n天目锻冶屋告示：「还烦有修缮或定制玉钢兵器需求的贵客多多等待。」\n天目锻冶屋告示：「老夫天目十五深表遗憾，万望新老客人见谅。」\n海贼…卷土重来！\n留言：「听说因为海贼活动的原因，又有一批货物滞留在了离岛。」\n留言：「真是离谱，自从赤穗百目鬼之乱结束后已有数百年没有海贼活动了。」\n留言：「如今这『锁国令』的时代，反而又令走私与海上掠夺复苏…」\n留言：「假如这是大御所殿下的旨意…神的意思，凡人果真揣测不清。」\n回复：还是请您不要揣测为好。\n寻找工作·绯木\n留言：「绯木广孝，男，35岁。退役武士，做过矿工，身强体壮，吃苦耐劳。」\n留言：「保证身体健康，未尝染病！急需一份诚实工作，养活四口之家。」\n留言：「每日上午六点至晚八点可与本人面谈！」\n回复：离岛码头已招工，此条留言可撤下。\n悬赏·吉野\n通缉令：悬赏：吉野小平次、吉野小平太。\n通缉令：罪名：逐电；劫盗；夜讨；谋害长官；向无辜村民散发财物，企图谋反。\n通缉令：此二人活捉或正法，皆有重赏！\n悬赏·绿川四郎\n通缉令：悬赏：绿川四郎\n通缉令：罪名：逐电；啸聚；海贼；抢劫官员；伏狩武士；诱拐老母为质，妄图对抗官府。\n通缉令：此人及其党羽，活捉或正法，皆有重赏！\n商店街·告示板\n此乃幕府所设商店街告示板，各种事务，尽皆公示。闲人请勿擅自张贴！\n天领公告·一\n（吐个槽，离岛还是幕府发的，咋这就天领了）\n公告：近日有行踪可疑之外国人士进入稻妻城区，游荡不定，可见动机险恶。\n公告：幕府特此通告：举报可疑人员可得重赏，包庇者必加严惩！\n公告：常道恢弘，鸣神永恒。\n天领公告·二\n公告：「眼狩令」行动已近尾声，但仍有少数私藏「神之眼」者藏匿。\n公告：谨遵九条天领奉行孝行大人命令，服从九条裟罗大人指挥，追捕行动将尽可能不使用暴力，不侵扰民众。\n公告：请大家放下心来，天领奉行决不以执行公务为借口，侵扰各位正常生活。\n公告：以个人与九条家之名誉，九条天领奉行孝行特此向市民保证。\n天领公告·战争…没有意义\n天领公告\t：\t同叛军的战争如今一路高歌猛进，只差最后一击便可平定乱党！\n天领公告\t：\t还请诸位年轻武士勠力同心，共投讨伐大业！\n天领公告\t：\t来参军吧！以免到安宁之时，为没能给国家出力而悔恨莫及！\n天领公告\t：\t参军相关事宜请至町奉行所咨询。\n天领公告\t：\t注意！已收到兵役证书的家庭，必须送出至少一位成年适龄人员！\n留言\t：\t「战争真是吞噬人的怪物…」\n天领公告\t：\t未曾参军者，有何资格评判大义之战！正是叛贼被讨灭了，你们才能在这里指指点点！\n留言\t：\t「是这样吗？我的丈夫在八酝岛砍伤了我的弟弟，他可能以后再也没法下地走路了。」\n留言\t：\t「然后，我的丈夫也音讯全无…或许死在哪个叛贼手里，而那叛贼以前或许也是一位体面武士？」\n留言\t：\t「恕我看不出这战争义在何处。我不会再送人参军了。」\n天领公告\t：\t不要以为匿名就能无责任诽谤，此等厌战言论皆是珊瑚宫叛贼之宣传战！\n天领公告\t：\t征兵公告不容涂鸦！此等厌战人士一旦发现，必得重罚！\n天领公告·禁止随意张贴\n天领公告\t：\t请勿随处张贴传单！\n天领公告\t：\t如有发现擅自张贴传单者，必严惩无赦！！\n荒泷一斗·四\n荒泷本大爷最强一斗：「九条天狗！本大爷来商店街了，你在哪里躲着呢！！」\n荒泷本大爷最强一斗：「本大爷劝你快点钻出来！堂堂正正地来一场决斗！」\n荒泷本大爷最强一斗：「那可是夺眼之仇啊，夺眼之仇！！」\n回复：诸位市民不必惊惶，涂鸦者只是普通流氓。\n回复：九条裟罗大人保证她与此人毫无关联，将尽快处理掉此条留言。\n鹮巷物语孤本…丢了？\n八重堂的平冢：「虽然不是什么大事，但希望这件事能够周知。」\n八重堂的平冢：「泷泽京传先生那本著名的《鹮巷物语》孤本最近被我不慎搞丢了。」\n八重堂的平冢：「虽然不是什么大事，但八重大人非要让我到处刊出寻书启示，真是伤脑筋。」\n八重堂的平冢：「想想那本书也真是可怜，也许飞散得到处都是了吧…想要找到不太可能了。」\n八重堂的平冢：「虽然不是什么大事，但假如有人能够帮忙找全该书，八重堂将会十分感谢。」\n战争补助·四\n鸣神大社公告：经宫司八重神子大人许可，鸣神大社将向受战争影响之贫困商户、困难家庭发放无息扶助贷款、慰问粮等补助福利。\n鸣神大社公告：请有需要者携带齐全证件诣神里家府上办理相关手续，必将周到招待。\n鸣神大社公告：（外国人如能出示合法勘合证件，亦可领取限额补助。）\n鸣神大社公告：由于战事绵延，公帑稍紧，近日慰问粮补助限额降低至二分之一，敬请见谅。\n留言\t：\t「感谢八重大人与社奉行大人为我们着想，只是每天来领取粮食的人太多了…」\n留言\t：\t「每天都有人领不到足量的粮食…这可怎么办是好。」\n鸣神大社公告\t：\t十分遗憾，我们也没有更好的办法，八重大人与笔头奉行大人亦在努力奔走处理此种问题。\n才不是狸猫！\n天领公告\t：\t诸位市民走夜路时敬请注意，近日稻妻城内外频有狸猫形状妖怪出没。\n天领公告\t：\t此妖怪体态略似幼儿，行动速度极快，十分凶猛！\n天领公告\t：\t如有发现，请速速告知附近同心，或报告町奉行所！\n笔迹幼稚的留言\t：\t「都说了不是狸猫，不是狸猫，不是狸猫啦！！」\n笔迹幼稚的留言\t：\t「是貉才对，是貉！！」\n克服难关\n留言\t：\t「由于近来形势原因，『小仓屋』经营遭遇了困难。我们不能坐视不管。」\n留言\t：\t「小仓小姐的父亲曾与我们同为九条家寄亲，我们这些老人若不互助，岂不令武士之名蒙羞？」\n留言\t：\t「小仓小姐请不必担心，我们还会召集更多老友同僚，尽力帮助您渡过难关。」\n回复留言\t：\t「深蒙各位大人对已故家父的厚爱，但请容我斗胆拒绝…」\n回复留言\t：\t「小小困难不值得大家花费心力，我相信仅靠我与兄长，一定能够克服。」\n留言\t：\t「小仓小姐颇有乃父之风。」\n喂，町奉行吗？\n留言\t：\t「木漏茶室的梢小姐很可爱。」\n留言\t：\t「虽然舌头很毒，脾气也很差，用刀背敲人超痛…」\n留言\t：\t「但是她真的好可爱。」\n回复\t：\t町奉行所已受理梢小姐的报案，诸位市民如有线索请主动上报。\n回复\t：\t此条留言留作笔迹识别所用，禁止故意污损、撤下。\n恶作剧？\n留言\t：\t「大将五郎到此一游。」\n回复\t：\t请不要开如此恶劣的玩笑！\n前程无量\n留言\t：\t「此前拜见了神里笔头奉行绫人大人，没想到其人竟如此年轻。」\n留言\t：\t「相比其妹绫华公主更加坚毅稳重，神里家有此家主，前程不可限量…」\n回复\t：\t「感谢谬赞家兄。」\n爱好面前，一视同仁\n鸣神大社公告\t：\t「八重堂」读者交流会照常举行，来自幕府与叛军控制国土的读者皆受本社欢迎！\n鸣神大社公告\t：\t虽然还在苦哈哈地打着仗，但在共同爱好面前，八重神子大人会一视同仁的！\n回复\t：\t作为大社，大张旗鼓欢迎叛贼参加轻浮活动，是否有逾礼制？\n鸣神大社公告\t：\t大御所将军殿下未曾禁止，即是可行。天领奉行方横加议论，是否有逾职责？\n鸣神大社公告\t：\t况且，恰好生活在叛军治下的人民，何以被称为「叛贼」？\n怀疑与不安\n留言\t：\t「就要告别父母与妹妹了。尽管出身武家，一想到战争，心里就会不安。」\n留言\t：\t「战争是必要的吗？大御所殿下真的对这场战争、对我们每个人负责吗？」\n留言\t：\t「或许作为武士，现在并非质疑的时刻。」\n回复\t：\t身为武士，尤其不应临阵怯战，质疑大御所将军殿下的决定。\n回复\t：\t建议您为公开发布不当言论及时自首，将会从宽拘留教育处罚。\n回复\t：\t该留言禁止污损、撤下，以儆效尤。\n又有何怨？\n留言\t：\t「虽然承平日久，大家都不怎么愿意为了大人们的原因打仗…」\n留言\t：\t「但既然九条大人自己的长子也正在前线奋战，我们又有什么怨言呢？」\n留言\t：\t「而且听说公子政仁大人为人仁厚，体恤士卒，真希望能分配到他的麾下。」\n留言\t：\t「裟罗大人也好…虽然她治军严苛得出名，但绝对能做到赏罚公正，没有私心。」\n留言\t：\t「在天领奉行众中，像他们这样的领导实在不多…」\n留言\t：\t「不多评价长官了。请父母长辈宽心，我很快就能胜仗凯旋，为家门争光!」\n不似以往\n留言\t：\t「从八酝岛前线短暂休假归来，父母似乎老了许多，妻子也更加憔悴了。」\n留言\t：\t「因为战争的缘故，没能多陪陪家人，真是对不起…」\n留言\t：\t「似乎稻妻城里也冷清了许多，以往无言不欢的朋友，如今也变得三缄其口。」\n留言\t：\t「奇怪，我还以为我寄回家里的战争故事他们都很喜欢呢…」\n剑道…本应守护之道\n留言\t：\t「老夫龙之助宣布，兵法道场自今日起永久关闭。」\n留言\t：\t「所谓『剑之道』，乃守护之术。不应作为弑兄戮弟的凶器而存在。」\n留言\t：\t「近年来，老夫见多了弟子相残的悲剧。虽不敢称慈父之心，为师的良知也深为受伤。」\n留言\t：\t「诸多罪孽，当是止时。」\n留言\t：\t「因此，永久关闭兵法道场，不再复出。亦严令弟子不许出仕九条家。」\n疑神疑鬼\n留言\t：\t「要我说，就应该把离岛那些外国来的家伙们全都驱逐走！」\n留言\t：\t「战争久打不顺，『眼狩令』也没有结束，我就不信没有外国人从中干涉！」\n留言\t：\t「肯定是外国人有什么渠道，一直在往我们国内输送神之眼和反贼…」\n留言\t：\t「只要『锁国令』再彻底一点，这些问题早就迎刃而解了！」\n回复\t：\t请不要传播流言，污蔑外人！\n回复\t：\t「眼狩令」与弹压叛军的战事皆顺利无虞，毫无阻碍！\n悬赏·吉野\n通缉令：悬赏：吉野小平次、吉野小平太。\n通缉令：罪名：逐电；劫盗；夜讨；谋害长官；向无辜村民散发财物，企图谋反。\n通缉令：此二人活捉或正法，皆有重赏！\n悬赏·绿川四郎\n通缉令：悬赏：绿川四郎\n通缉令：罪名：逐电；啸聚；海贼；抢劫官员；伏狩武士；诱拐老母为质，妄图对抗官府。\n通缉令：此人及其党羽，活捉或正法，皆有重赏！\n乌有亭·留言板\n荒泷一斗·五\n留言：「九条家的天狗给我听好了！夺眼之仇老子绝不会忘！你也别给老子忘了决斗之事！！」\n留言：「老子会一直等着的！我劝你每次进来之前，都好好想想你得罪了谁！」\n店主回复：这位客人，虽然不知九条裟罗大人如何亏待了您，还请时常光顾消愁。\n留言：「哈哈，那是当然！毕竟是冈崎老爷的店嘛！」\n临行\n留言：「明天要去踏鞴砂驻防了，今日一别，实在不舍。」\n留言：「希望舍妹妥善经营家中产业，但近来大家都不景气，辛苦她了。」\n留言：「希望战事早日平息，我也能早早归来，与家人一同承担家中事务。」\n店主回复：年轻人请尽力宽心，老夫相信您能顺利履行责任，早日归来。\n特别的绯樱酒\n留言：「绯樱酒与樱饼很好，感谢招待。」\n店主回复：感谢您的光临才是。\n留言：「只是今夜的酒，口感略有不同，是否店家有意为之？」\n店主回复：感谢您的品鉴，今夜的酒确是老夫为您特意准备。\n聊以释怀\n留言：「感谢冈崎前辈的疏导与讲解，令在下茅塞顿开。今后一定多多照顾前辈的生意。」\n店主回复：不敢、不敢。能得天领奉行大人的羽翼之将如此高评价，实在令属下小店蓬荜生辉。\n店主回复：今后若有踌躇不定之事，心怀芥蒂之事，皆可与老夫商谈，聊以释怀。\n有缘再聚\n留言：「好好做你的差人去吧，笨蛋。有缘回来一聚！」\n店主回复：不好意思，差人生涯已经是老夫的过去了，再想回去已经来不及了。\n留言：「抱歉，我说的不是你。」（是广海啦）\n店主回复：……\n五郎大将想要喝酒\n留言：「秘密侦查十分顺利，五郎大将完全把那群家伙唬住了！虽然因为长得太年轻，并没有喝到酒…【后面的内容被胡乱擦掉了】」\n另一人的留言：「你是蠢货吗！现在全稻妻都知道【中间的内容被胡乱擦掉了】的大将是我五郎了！！」\n第三人的留言：「不要再在上面写东西了！这是老板的计谋啦，计谋！故意用留言板引诱我们写下关键情报，暴露侦察队的行踪，一定是这样的！」\n留言：「没关系的，我们擦掉关键信息就好，比如…【后面的内容被胡乱擦掉了】」\n店主回复：结果完全没擦掉啊……\n斩「海山」的故事\n留言：「终于又来了一次『乌有亭』，冈崎老爷还是那么亲切，酒也是久违的爽快！」\n店主回复：哈哈，客人您谬赞了。顺便，老夫也是好久没有再听到「海山」的故事咯。\n留言：「好汉不提当年勇，冈崎老爷您就不要听我那帮兄弟们胡说八道了！」\n店主回复：那是当然，你自己可还从来没与老夫讲过那些故事呢。\n留言：「哈哈，不要戏弄我啦！」\n无可奉告\n留言：「冈崎老爷，请问下一批蒲公英酒何时到货？虽然『锁国令』挺严的，但您在奉行众中间也是老资格了，总得有点门路吧？」\n店主回复：不好意思，没有门路。\n店主回复：顺便，这种问题是可以在公共留言板上随便问的吗…？\n醉酒的代价\n留言：「前日犬子醉酒造成的桌椅损坏已照价赔偿，神里家谱代，斑目清广在此致歉。」\n店主回复：斑目大人不必多礼，小事而已。\n故人久未归\n留言：「今番是最后一次光顾，感谢冈崎老爷为我们提供方便，一直以来麻烦了。」\n店主回复：不必多言，照顾晚辈是老夫应该做的。\n留言：「此次前去要冒很大风险，可能不会再回来了。」\n店主回复：虽然是为了友人，老夫还是要提醒一句…你的前路还长。\n留言：「一期荣华，不过一杯好酒。」\n店主回复：少装了，再过一两年你才能合法饮酒呢。\n心花\n留言：「春花何日有，心事浩无涯。」\n店主回复：枝头留残雪，望来亦似花。\n解封后·得偿所愿\n留言：「冈崎老爷，『锁国令』已经结束了，现在总能喝到蒲公英酒了吧？」\n店主回复：已经和那边谈好了，只要等货送过来就行。\n店主回复：放心吧，都记着呢。\n解封后·犹豫万分\n留言：「那些东西，还没交出去吧？」\n留言：「要不然，我还是拿走扔掉…想到她随时可能回来，我又觉得这些东西没那么合适了。」\n店主回复：姑且还由老夫保管，想拿走也没关系。\n店主回复：只要您不会觉得遗憾。\n留言：「我、我再想想吧，唉…」",
            "须弥·留言": "须弥城\n小港口·公告板\n教令官公告板：此为教令官所设公告板，须弥城内重要事务皆在此公示，如有相关问题也可在此留言。\n教令官公告：须弥内外大事公告现已转由虚空投放，请大家随时佩戴「虚空终端」，以免错过重要消息。\n教令官公告：为方便异邦商旅与长者小孩，此公告板暂时保留。未来随时可能撤除，大家请勿过分依赖。\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n教令官公告：由于「虚空系统」现已关闭，为方便本城居民及来往旅客，此公告牌已重新启用。\n教令官公告：须弥近期内外大事将定期在此公告，如有缺漏请与教令院相关负责人联系。\n教令官公告：远方的旅人，欢迎来到须弥。为体现树王大人普世的慈爱，「虚空终端」现已向所有旅客开放使用。\n教令官公告：初次进城的旅客可在教令官帕纳处领取。\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n教令官公告：远方的旅人，欢迎来到须弥。由于「虚空系统」已停止使用，「虚空终端」也将不再发放。\n教令官公告：若您仍持有未被回收的「虚空终端」，请在离开须弥前返还至教令官帕纳处。\n教令官公告：请勿在城里人多的地方携带过多的金钱，以防遭遇偷窃。\n教令官公告：如若发生财物被窃，也请不要向附近巡逻的镀金旅团求助。\n教令官公告：因为很可能正是他们拿走了你的钱财。\n教令官公告：近期城内「魔鳞病」多发，如您出现皮肤麻木、肢体无力等症状，或是观察到身体出现灰黑色的鳞片状组织，请及时前往健康之家接受治疗。\n教令官公告：若错过最佳治疗时间，使病情发展恶化，可能导致丧失行动能力等严重后果，希望大家加以重视。\n教令官公告：本年度的「丰沃之惠」已开始发放。\n教令官公告：原则上将继续按照上年的发放政策和要求进行，具体内容已通过虚空投放。\n教令官公告：如有变化请提前联系附近的教令官向教令院提出修改申请。\n「三十人团」公告：特别提醒，整个须弥的佣兵行业都由「镀金旅团」承接，绝无二家。\n「三十人团」公告：请勿轻信他人，以防被来头不明的人骗取佣金。\n「三十人团」公告：如需雇佣保镖、守卫亦或有其他需求，请联系「三十人团」掌旗官鲁克沙或通过教令院联络员阿芬迪派发委托。\n健康之家公告：健康之家乃阿弥利多学院下属的医疗服务机构，为须弥内外居民提供免费医疗。\n健康之家公告：该处执业医师皆获得生论派授予的行医许可，诊疗方案提供虚空多次审核，为百姓提供最专业、最安全的服务。\n健康之家公告：请广大居民切勿相信来路不明的医师，以免人财两空。\n留言：「大家如果要去雨林里面的话千万要小心，上次我被导师派去雨林采集一些草药，结果碰到了长鬓虎，差点就没命了。」\n留言：「多亏附近有巡林员搭救，虽然她自称是见习巡林员，不过看上去经验丰富。最主要的是还给我带了好吃的食物压惊。」\n留言：「不愧是提纳里前辈主管的巡林官，名师出高徒啊。」\n留言：「听说了吗？听巡林的人说，北边的森林里不知道什么时候建起了一座华丽的宫殿」\n留言：「不过好像去过那里的人最后都被骗得身无分文，被巡林官发现的时候就剩个裤衩了。」\n留言：「问他们到到底怎么回事也不说，就知道在那哭，真是可怕啊。」\n留言：「大家还是不要在森林里乱跑了。」\n通缉令：悬赏：穆斯塔\n通缉令：此人假扮教令官，游走巴扎港口各处，敲诈勒索，抢劫商队。现已由聚砂厅介入调查。\n通缉令：有消息称此人已藏身密林之中，广大市民如有目击，务必上报。\n通缉令：悬赏：卡西姆\n通缉令：此人自称大名鼎鼎、行走诸国的大盗，实则乃是招摇撞骗之徒，在镀金旅团各项实力排行榜上皆榜上无名。\n通缉令：近期已发生多起与其有关的诈骗案件，请大家提高警惕，避免上当受骗。\n兰巴德酒馆公告：既然教令官以后不用这个地方发公告了，那就正好当作我们兰巴德酒馆的留言板吧，以后有什么事情大家都可以在这留言。\n留言：「老板，我之前订的十箱酒到货了吗，昨天我按约定时间来的结果没拿到。」\n回复：怎会如此！之前有个金发的家伙自称是你的室友，已经把酒全都提走了。我记得你们还一起来过呢，该不会是搞错了吧？\n留言：「…好的，我知道啦。」\n宝商街·告示板\n底万告示板：此乃维齐尔大人所设的告示板，须弥城内重要事务皆在此公示，如有相关问题也可在此留言。\n桑歌玛哈巴依老爷：「朋友，遇到什么困难了吗？无所不能的桑歌玛哈巴依老爷诚心为您提供各类解决方案。」\n桑歌玛哈巴依老爷：「只需要付出一点小小的摩拉，便能帮您解决任何问题。」\n桑歌玛哈巴依老爷：「心动不如行动，联系方式…」\n底万公告：此乃维齐尔大人所设的告示板，为规范市场交易行为，请大家不要在此张贴广告。\n留言：「出售役使镇灵的魔瓶，请在这里投币。只需一摩拉，就能实现你的任何愿望。」\n留言：「出售实现愿望的魔瓶，任何愿望都行，只要一摩拉。」\n留言：「我是镇灵，只要给我一摩拉，想要什么我都能帮你实现。」\n聚砂厅公告：「对于近期发生的连环诈骗案，聚砂厅已介入调查，请大家不要惊慌。」\n聚砂厅公告：「受害民众如有疑问，尽可咨询，咨询费只需一摩拉。」\n教令官公告：如在森林中偶遇目光呆滞或是喃喃自语之人，他们是正处「林居狂语期」的学者，请勿打扰他们。\n教令官公告：如对您造成困扰，请上报教令官并交由教令院解决。\n留言：「自从当上巡林官天天待在森林里，时间长了都想找暝彩鸟说话了。」\n留言：「要是我真的能听懂它们说话就好了，就不会每天像现在这么无聊了。」\n寻人启事：「我家小姐近日离家出走，至今未归。如您看见一位棕色盘发，身穿紫色上衣淡蓝色长裙的年轻女孩，请与呼玛伊家联系，必有重谢。」\n寻人启事：「本人如见到启事后，速与家人联系，老爷和夫人很担心你。」\n未署名的诗句：「智慧的华城属于我们，无明的密林亦然。那宝树上缀满的，是失梦之国的余物。」\n留言：「大家知道哪里有会讲故事的说书人吗？呃，要每个故事都能一模一样分毫不差的那种。」\n留言：「我被一个可怕的镇灵缠上了，他威胁说如果我不能每天给他重复讲一模一样的故事就要杀了我。已经过了一个月了，现在我头脑都嗡嗡的，实在是太折磨人了…」\n另一人的留言：「你的经历真是离奇，不过我听说普斯帕咖啡馆有个叫玛达赫的说书人，说不定能帮上你的忙」\n被画涂鸦的告示：「关于延请专家处理长鬓虎的告示…」\n被画涂鸦的告示：告示的正式内容被画笔涂抹，旁边用歪斜而稚嫩的字迹写着…\n被画涂鸦的告示：「罗阇只是想跟大家玩而已！」\n巡林官公告：「如您在食用蕈类后看见小精灵跳舞，此为正常现象不用担心。」\n巡林官公告：「不过倘若您发现周围植物开始说话，那么请立即联系附近的巡林员寻求帮助。」\n巡林官公告：「由于不明原因，最近森林中的『死域』无论数量还是面积都有明显扩张。」\n巡林官公告：「『死域』不仅会使植物枯萎，还可能夺走动物和人类的生命。巡林官已为此设置了『污染区』，大家请勿靠近。」\n巡林官公告：「如在行走森林的过程中，发现新出现的死域，请就近联系附近的巡林员，交由专业人士处理。」\n风纪官公告：近期风纪官在对各地巴扎的日常巡查过程中，查获多起非法罐装知识交易案件。\n风纪官公告：罐装知识交易为教令院所严禁，一经发现，必将严惩不贷。\n风纪官公告：如因使用罐装知识导致任何后果，教令院亦概不负责。\n留言：「听说以前，底万是帮我们下城的百姓说话的机构，现在只知道对教令官言听计从的。」\n留言：「什么维齐尔，平常说话也不算，只有教令官要推卸责任的时候才会想起来。」\n教令官公告：教令院对各行政机构的指导乃是大慈树王的遗教，闲杂人等不得诋毁。\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n留言：「听说以前，底万是帮我们下城的百姓说话的机构，现在只知道对教令官言听计从的。」\n留言：「什么维齐尔，平常说话也不算，只有教令官要推卸责任的时候才会想起来。」\n教令官公告：教令院对各行政机构的指导有着指导各级行政机构的职责，闲杂人等不得诋毁。\n留言：「说起来之前有个很不错的佣兵，我记得是叫『炽鬃之狮』什么的吧…」\n留言：「以前每次出海行商都会雇她帮忙护卫，不管是盗宝团还是千岩军都没在怕的。托她的福我可是很赚了一笔呢。」\n留言：「不过最近似乎看不到她在接委托了，而且听说去璃月的路上的魔物又变多了…这样下去我只能把钱放到卡里米交易所了。」\n另一人的留言：「听上去你做的也不是什么正经生意吧…不过你说『炽鬃之狮』的话，我听说她最近接了呼玛伊家的大单，你可得好等一会了。」\n另一人的留言：「另外奉劝一句，有钱的话宁愿去买一百条毛毯，也别投到卡里米交易所啊！」\n苏莱卡毛毯店：「这位大叔说得没错！请来本店买一百条毛毯吧，让我为您细说每一条都有什么妙用！」\n留言：「回来了！我主阿赫玛尔回来了！」\n留言：「当他重临世界之日，你们这些脑袋上长叶子的家伙都要遭到报应！」\n风纪官公告：此为不实消息，我们正在追查相关谣言的来源。须弥无论内外大事都会在虚空中定期投放，大家请勿轻信流言。\n留言：「一年一度的『花神诞祭』就要到了，今年大巴扎也会举办盛大的祭典。」\n留言：「为了让祭典更加热闹，今年我家小姐为各位前来参与祭典的商家提供了特别的补贴。」\n留言：「希望大家能够一起为小吉祥草王大人庆生！」\n留言：「我走过许多国家看过无数的表演，妮露小姐的舞蹈在我看来毫无疑问是提瓦特第一的。结果教令院的那些学究不仅无法欣赏还天天指手画脚的，真是侮辱艺术。」\n留言：「以我在蒙德的经验来看，还是应该为妮露小姐组织一个后援会，这样那些不懂艺术的家伙就不敢来说三道四了。」\n回复：「后援会…是什么蒙德人的风俗吗？不过…完美的剧目是剧团的大家一起努力的成果，只是把目光放在一个人身上，是做不到的。」\n回复：「而且我相信，艺术本身就足以成为大家的纽带了，您能喜欢妮露小姐的舞蹈，我真的很开心。」\n留言：「看这优雅的字迹，您应该是一位年轻的小姐吧。能遇到共赏舞剧的同好真是太好了，请问小姐有时间相约一叙吗？」\n回复：「抱歉，我很忙，有什么事情请和经理谈吧。」\n另一人的留言：「看起来这小子碰壁了呢，最后一页明显换了个粗壮的男人来写…大概是什么富家小姐的沙漠人保镖吧。」\n卡里米交易所·公告板\n卡里米交易所公告板：此乃卡里米交易所专设公告板，供国内外交易者发布商业信息所用，其他无关信息请勿随意张贴。\n交易所免责声明：本交易所竭力保证所提供的的市场信息准确可靠，但并不以任何形式担保其准确性和完整性。\n交易所免责声明：任何使用方不得就全部或部分以公告板中发布的市场信息作为依据并对由此而引起的任何损失向本所提出索赔。\n大巴扎游览指南：「说到大巴扎，绝对不能错过的地方就是祖拜尔剧场了。」\n大巴扎游览指南：「而祖拜尔剧场当中，最不能错过的就是妮露小姐的舞蹈了！」\n大巴扎游览指南：「来须弥没有看过妮露小姐的花神之舞的话，可以说算是白来了。」\n梅娜卡里商铺广告：本店诚收「卡兹尼的失落金人」，价格可与店主当面详谈。\n梅娜卡里商铺广告：如有相关情报也请至梅娜卡里商铺联系收藏家哈立德，有重金酬谢！\n艾尼洗染坊广告：艾尼洗染坊，手法细腻，技艺精湛，为您的衣物增添新的色彩。\n留言：「老板，我上个月送来洗染的衣料能取到了吗？」\n回复：「实在抱歉！昨天我老婆生孩子，没时间做工。请你明天再来吧，我保证按时交货。」\n留言：「都已经过去三个月了，请您把衣料还给我吧，我不要洗染了。」\n回复：「不好意思！你的衣料我本来已经染好了，结果晾晒时不知道被哪个贼人偷走了，你若要取，就去找偷衣料的贼人吧。」\n交易所裁判公告：根据消费者投诉，艾尼洗染坊涉嫌盗窃衣料，现已查封。\n交易所裁判公告：经查，该染坊现已空空如也，别无他物。投诉人所损失的财物正在努力追缴当中。\n交易所裁判公告：关于普斯帕咖啡馆的所有权问题。\n交易所裁判公告：经查原店主于三年前在沙漠考察中失踪，现咖啡馆依照规定应收归上级部门伐护末那学院管理。\n交易所裁判公告：裁判结果：因主张人撤诉，无限期中止执行。\n某人的广告：「我就不多作介绍了，反正桑歌玛哈巴依老爷的名字你们肯定都听过。」\n某人的广告：「总之最近新到一批毛毯，不会飞，不过比苏莱卡家的强，大家欲购从速哦，购买渠道还是老样子，嘿嘿。」\n留言：「喂！不要太过分啊多莉！」\n朱特香料店广告：品质优秀，价格实惠。朱特香料店，您身边的香料店。\n朱特香料店广告：现在购买还有礼品赠送！\n苏莱卡毛毯店广告：手织毛毯，须弥艺术的瑰宝！\n苏莱卡毛毯店广告：每个须弥人一生中都该拥有一条！\n苏莱卡毛毯店广告：毛毯有价，艺术无价！\n巴卡拉杂货店广告：小店经营各类日用杂货，每一件商品都由店主本人亲自把关，质量包您满意。\n留言：「老爹，能再借我笔钱吗？我都打听好了，枣椰的价格最近会大涨，这次一定能狠狠赚上一笔。」\n冒险冢协会广告：为了追求人生的幸福，离开家园，去开拓远方吧。现在就加入「冒险冢协会」，首月会费仅需五摩拉！\n冒险冢协会广告：真正的知识只有在实行中才能获得。即使在远行中离开世间，也比在苟活中蹉跎一生高贵！\n留言：「大家看清楚，这个不是冒险家协会。」\n另一人的留言：「什么！我都交了一年的会费了，我的钱还要得回来吗？」\n侯赛因蔬菜铺：「过去我曾拥有取之不尽的财富，但无论怎样挥霍也无法让我的内心得到平静。」\n侯赛因蔬菜铺：「经过这次旅行，现在我的钱袋里连一个摩拉都没有，可我却觉得宁静无比。」\n侯赛因蔬菜铺：「若想听听我的故事，就来蔬菜摊找我吧。当然，能买点蔬菜的话就更好了。」\n飞天艺术团广告：你听说过浮空术吗？你见过空中飞人吗？你想知道飞天驮兽背后隐藏的奥秘吗？那就不要错过枫丹飞天艺术团首次须弥展演！\n飞天艺术团广告：欢迎光临，莫失良机，随到随看，仅需五摩拉即可观赏这一独特的艺术展演！\n教令官公告：经群众举报，该演出未经教令院审核，现已取消其演出资格，此广告既行撤下。\n北国银行公告：本行即将在须弥设置办事处，诸位未来客户敬请期待！\n北国银行公告：如需办理业务，请联系维克多璃月分行代办！\n北国银行公告：如有贷款事务，请与您遇到的债务处理人详谈！\n烧烤摊广告：正宗沙漠烧烤，赤王秘传酱料配方，沙海原产香辛料烤制。\n烧烤摊广告：提供大家都能吃到喝到的好东西！\n法尔扎妮商船公司广告：本司经营海外贸易服务，与「南十字船队」等有力船队皆有长期合作，为您的生意保驾护航。\n法尔扎妮商船公司广告：今夏增开四条航线，涉及丝绸、香料、矿石等大宗商品，新购商船载货量大，诚邀各路商主加盟。\n法尔扎妮商船公司广告：如需承包整条航线，请洽老板法尔扎妮面谈。\n普斯帕咖啡馆·留言板\n普斯帕咖啡馆留言板：此为普斯帕咖啡馆留言板。因为一些原因，小店暂由本人代为经理，客人若有意见感言，希望可以在此留言。\n留言：「『七圣召唤』普斯帕牌友会持续招募中！」\n留言：「想要一起交流卡牌的构组技巧的话，就来牌桌上找我吧！」\n代理店主回复：乃亚卜先生 ，要在店里切磋牌技的话，也请至少点上一杯咖啡哦。\n留言：「大家小心啊，上次我朋友半夜赶路的时候，就在西北森林碰到罗阇了！还好他命大，没受什么伤，但是晚上还是别出门了！」\n留言：「这么多年过去了，这里还是这么热闹。每次来到这我都会想起和他一起在咖啡馆里为一个字符的释读争论一下午的时光。」\n代理店主回复：蒙您照顾小店才能有现在的光景，以后也请多来看看吧。\n留言：「来咖啡馆打牌的大家，请谨记我的教训。」\n留言：「我不该在打『七圣召唤』时，随意编造不存在的卡牌欺骗牌友。」\n留言：「在胡狼头大人的教育下，我已经深刻意识到了自己的错误，特此检讨。」\n另一人的留言：「能认识到错误就已经超过大多数人了。不过…你说谁是胡狼头大人来着？」\n留言：「从『三十人团』退休后，我每天都会来这里喝上一杯。」\n留言：「每天代理店长都会给我泡同一种咖啡，说书人也会讲同一个故事。」\n留言：「或许这样的周而复始才是须弥生活的真谛吧。」\n留言：「比起酒馆，还是这里的环境对我这种备考的学生来说更友好一点。」\n留言：「不仅有咖啡可以提神，还有很多前辈可以请教。」\n留言：「店长也说，从占卜结果看我今年一定可以通过教令院的会试！」\n代理店主回复：望您得偿所愿。\n留言：「玛达赫先生的说书题材内容虽然老套，不过在对故事节奏的把握上还是相当老练的。」\n留言：「不过现在大家都已经习惯了通过虚空获取信息，习惯性地忽视了这些技术上的『考究』与艺术形式上的『熟成』。」\n另一人的留言：「这就是你所言甚虚了，一切艺术形式皆有定时，一旦其能创造的『实利』被剥削殆尽，也就到了被淘汰的时日。」\n另一人的留言：「正如果实到了烂熟的时刻，就应该降解进入土壤，为新的植物提供养料。」\n留言：「所以我一贯蔑视你这样的实利主义者，艺术创作来源于宝贵的闲暇，怎么能与目的为商业消费的生产和剥削等同呢？」\n另一人的留言：「闲暇的人就像球状大地上行走的人，是不存在的。不如你自己开动脑筋好好想想，有谁的生产活动能够离开商业交换？」\n代理店主回复：「两位的纸上争论还是一贯的犀利呢…不过卡维先生这个月的账单该结了哦，仍旧是记在艾尔海森先生账上吗？」\n另一人的留言：「不，我要让这个被惯坏了的家伙体验一下商业社会的险恶。」\n看起来很贵气的留言：「代理店长小姐，这个人的欠账麻烦记在桑歌玛哈巴依老爷账上，毕竟咖啡管够才能好好搞艺术嘛！」\n留言：「嘿嘿，伽塔，嘿嘿。」\n代理店主回复：伽塔似乎也很喜欢您呢，妮露小姐。\n留言：「大学者普尔希娜的最新研究显示，多喝咖啡有助于提高大脑的思维能力。」\n留言：「想考进教令院的话，请务必多多光顾这家咖啡馆。」\n代理店主回复：虽然很感谢您给本店打广告，不过其实只是能帮助大家打起精神而已啦…另外这种没来由的话，是会被教令官盯上的吧？\n留言：「本周继续为大家讲述大英雄安塔拉的传奇故事！」\n留言：「由『普斯帕咖啡馆特邀驻场说书人』玛达赫为您带来，敬请期待！」\n代理店主回复：玛达赫先生…如果您能不在这里打广告的话，本店可以多送一杯咖啡供您品尝。\n风纪官留言：「近期连续发生数起罐装知识走私案件。」\n风纪官留言：「风纪官特别提醒，各位同学如需获得相关知识请通过正常渠道进行申请。」\n风纪官留言：「通过非法途径获取违禁知识，一经发现将剥夺在教令院学习的资格，望大家谨言慎行。」\n留言：「我听说，最近沙漠那边好像多了不少盗匪，好几家商队都说不跑了。说不定最近枣椰什么的价格该要大涨了。」\n另一人的留言：「太好了，我这就把蘑菇卖掉抄底枣椰。哈哈， 可能这就是尖迪家族祖传的胆识吧！」\n代理店主回复：虽然想祝您财源广进，不过要是因为留言板上的信息而导致了什么财产损失，本店可概不负责哦。\n教令院·留言板\n教令院公共留言板：教令院相关通知及内外法令公告现已全面转由虚空内投放，此公告板仅保留供院内师生课外交流使用，院外人士请勿随意留言！\n完成第三章 第五幕虚空鼓动，劫火高扬后：\n教令院公共留言板：由于「虚空系统」已停止使用，此公告牌现重新启用。教令院相关通知及内外法令公告皆在此公告，院外人士请勿随意留言！\n风纪官的留言：「此留言板尚未纳入虚空权限系统管辖，无需虚空即可直接阅览。」\n风纪官的留言：「请大家务必提高知识安全意识，严谨通过此留言板进行公共传播领域外的知识资源交流。」\n完成第三章 第五幕虚空鼓动，劫火高扬后：\n风纪官的留言：「此留言板供教令院内部交流使用，严禁在此传播虚假不实与非法信息。」\n风纪官的留言：「风纪官将持续提醒大家注意身为学者的言行准则！」\n留言：「果然生意和书本上的事情是两码事，要是当初留在大巴扎好好做生意就好了。」\n留言：「结果现在论文也写不出来，钱也没了。」\n留言：「实在不行，干脆退学去镀金旅团算了。」\n留言：「为了更加宽松的学术环境，为了更加友好地学术交流，为了大家能够笑着写出论文！」\n留言：「我们支持维克拉姆成为下一任大掌书！」\n留言：「欢迎加入『维克拉姆之友联谊会』，我们将会见证一位年轻、亲民、有趣的大掌书的诞生。」\n留言：「有人看了最新的八重堂小说吗？这次有我们须弥的作者哦，好像是叫…普尔希娜什么的吧，一看就是你们生论派的人。」\n留言：「唉…我要是当初也能考进阿弥利多学院就好了，不仅天天能游山玩水，还有空写小说。结果进了这个室罗婆耽，每天除了读文献就是写论文，连出去考察的机会都没有。」\n另一人的留言：「什么，竟然有人抢在老夫之前在八重堂出版了小说，这下本人轻小说研究权威的身份岂不是…」\n留言：「作为留学生，在教令院学习的每一天都让我更加感受到树王草神的伟大。」\n留言：「在蒙德的时候，再简单的问题都要翻上十几本书才刚刚能把不同的说法整理出来。」\n留言：「但有了『虚空终端』之后，只要思考特定的内容就能获得正确的知识。我想世上绝不会有比虚空更伟大的造物了。」\n留言：「现在学院对于虚空的应用推广，与其说是太激进，我看不如说是太保守了。大量教令官的工作冗繁低效，某些方面甚至还不如以前。」\n留言：「试想，如果我们能用虚空直接给大家分配工作，交易所的商品交换也由虚空直接管理。」\n留言：「等到那个时候，我们起码能裁掉一半的教令官。」\n另一人的留言：「你说的很有道理，所以我想或许这就是我们没办法这么做的原因 。」\n留言：「开放其他国家的人来留学也就算了，现在连虚空也要开放给外国人…」\n留言：「且不说外国人的脑袋会不会给虚空造成什么不好的影响，光是不可避免的知识外流问题，就不知道会对须弥的外贸经济造成多大影响。」\n另一人的留言：「竟然有学者会关心经济问题，还真是少见…」\n留言：「所以说你们知论派就是不食人间烟火，要不是为了能合成出更好的漆器涂料，我才不会考来教令院呢！」\n留言：「自迦毗鸠师之后，教令院每年划拨给刹诃伐罗学院的经费就没有涨过。」\n留言：「上面的人只会说什么为了大家稳定安宁的生活，必须严格控制机械技术的研发和推广。要真按这么说，我看干脆把虚空也关了算了。」\n留言：「如果不是有像桑歌玛哈巴依老爷这样有慧眼的商人长期投资，我们妙论派早就关门大吉了！」\n留言：「『三善书友会』的成员们，我敬佩你们对于美德的追求。」\n留言：「不过，我可听说，里法特的论文，可有一半以上是代笔之作。」\n留言：「这也是他为什么明明学术成果众多，却还这么低调的原因。」\n另一人的留言：「留言板虽然不像论文那样需要充分的论据，但是也不能恶意攻击他人。」\n另一人的留言：「我看上面的留言只是嫉妒罢了！」\n另一人的留言：「并且，我也有听说，维克拉姆可是借着他的口才，赢得了不少女孩子的芳心。」\n另一人的留言：「这些女孩子，可都不知道他是有妇之夫哦。怎么样，你要不要也嫉妒一下他的艳福？」\n风纪官的留言：「禁止无端恶意攻击教令院学者，如有再犯，风纪官将会追查谣言来源。」\n留言：「众所周知，探求深秘的智慧才是学者的本职。但现在的教令院，实在过多地牵涉到行政事务当中了。」\n留言：「如今很多同学在匆匆完成学业后，就不得不停下手中的研究，被委派去各地负担教令官的工作，这是否已经背离了教令院的初衷呢？」\n风纪官的留言：「这个问题不是早在虚空里就已经有结论了吗？」\n风纪官的留言：「在百姓还陷于迷信之中，唯有我们最为接近真理的光辉。我们又怎能用火光照亮世人这样的重责呢。我们要是不管的话，须弥还不知道要乱成什么样子呢！」\n留言：「虽然我完全信任贤者和导师们的判断，但如今的教令院是否太依赖虚空了呢。」\n留言：「习惯于通过虚空获取知识后，我们外派出的游学者学术能力的下降是有目共睹的。我认为有必要通过法令限制初入学的学生对虚空的使用。」\n另一人的留言：「怎么能这么说，你不知道那些隐遁沙漠之中，未能接受虚空教导的学派早已陷入无知与迷狂之中，乃至于用生吞毒蛇的愚行来接近智慧了吗？」\n另一人的留言：「在大慈树王身后，恰恰是虚空保证了我们知识的纯洁。」\n完成第三章 第五幕虚空鼓动，劫火高扬后：\n留言：「虽然我完全信任贤者和导师们的判断，但如今的教令院是否太依赖虚空了呢。」\n留言：「习惯于通过虚空获取知识后，我们外派出的游学者学术能力的下降是有目共睹的。我认为有必要通过法令限制初入学的学生对虚空的使用。」\n另一人的留言：「怎么能这么说，你不知道那些隐遁沙漠之中，未能接受虚空教导的学派早已陷入无知与迷狂之中，乃至于用生吞毒蛇的愚行来接近智慧了吗？」\n另一人的留言：「人们没有意识到的是，恰恰是虚空保证了我们知识的纯洁。」\n风纪官的留言：「近期连续发生数起罐装知识走私案件。详细情况将在调查完成后在下一次识藏日前通过虚空投放给相关学院的师生。」\n风纪官的留言：「也请各位导师加强与学生的沟通交流，避免学生因论文压力过大而铤而走险。」\n留言：「最近好久没看到那个沙漠矮子了，看来总算可以放松一会了。」\n留言：「这帮管风纪的家伙也不知道闻了什么香这么积极，害得我上个学年的考核都没过。」\n另一人的留言：「我记得那个考核不是光靠出勤都能过吗，你自己不好好学习还要赖别人。而且虽然最近风纪官人手短缺，不过你这样乱说还是小心被找上门吧。」\n留言：「什么风纪官，说白了还不是上面的人装装样子的。等一下，虚空给我发了个消息…」\n另一人的留言：「看来大家还是谨慎一点比较好。」\n被涂改的留言：「…关于『赞迪克』其人其事的调查结果…陀裟多…死亡原因…谋害可能…」\n被涂改的留言：「…『赞迪克』…除名后…对于魔鳞症…但缺乏证据…」\n被涂改的留言：「…记录突然消失…不明年份…魔鳞症开始传播…」\n被涂改的留言：「…失踪前…『法留纳传说』…执着于…」\n被涂改的留言：【以下的内容被污损得很彻底，完全看不到有意义的文字了。】\n留言：「在读过伟大的塔巴里贤者编制的『星表』之后，我才终于意识到，魔神的战争也好，古国的覆灭也罢，不过都是群星运行在大地上的投影。」\n留言：「唯一永恒的只有我们头上的星空。」\n另一人的留言：「唔…抛去在严谨的学术研究中加入不知所谓的抒情元素不谈，原来明论派的研究就是把前后上千年的事情都混为一谈吗？」\n另一人的留言：「真希望你们能学会从历史的角度看问题，而不是整天盯着星星神神叨叨的。」\n留言：「你懂什么！这叫探究世界的法则，怪不得说你们伐护末那都是书呆子。」\n风纪官的留言：「温馨提醒，各位同学课余时间在院外也不要忘记谨守院纪。」\n风纪官的留言：「对于知识的统一管理是『智慧之国』赖以存在的基石，不要因为无心之失而失去在教令院学习的机会。」\n留言：「切不可忘记教令院的三善六罪。」\n留言：「诤言、巧思、笃行。是每一位学者都应当追求的美德。」\n留言：「而里法特，数十年来，一直亲身践行着这三点。」\n留言：「欢迎加入『三善书友会』，与智慧同行，与未来的大掌书同行。」\n留言：「不是说我对沙漠来的人有什么意见，但是我看大风纪官还是得德高望重的学者来担任才是，特别是学术的问题可不是靠打架能解决的。」\n另一人的留言：「呵呵，我看至少比你们明论派的人管的时候要好多了，至少不会偏袒哪个学院。真以为没人知道你们以前每年的发表率是怎么回事？」\n留言：「喂！妙论派的家伙，你说话可要拿出证据，不然我可要找风纪官评理了。」\n巡林官公告：本周由巡林官提纳里大人主讲的「植物学讲座」将照常于禅那园举办，欢迎大家报名。\n巡林官公告：不管是什么人 ，只要对植物感兴趣都可以来参加！\n教令院公告：非常抱歉，由于本次讲座报名人数太多，为方便知识管理，经教令院讨论决定，将仅限生论派的同学及巡林工作人员参加，特此公告。\n健康之家·箴言栏\n健康之家箴言栏：此为收集教令院历代学者箴言的箴言栏，唯有沿着先贤开拓的道路，我们才能终见智慧之光。\n健康之家箴言栏：正所谓「日光之下，并无新事。」\n玛塔布：「人要是唉声叹气，驮兽也会不叫。」\n普尔希娜：「即使是再幼小的龙蜥，也有成为『龙』的潜质。」\n普尔希娜：「健康的身体造就健全的灵魂，灵魂的健全保证身体的健康。」\n印和阗：「我死后想到猫去的地方…」\n娜迦师：「治愈爱情的良药是没有的…」\n苏诃瓦蒂：「学者是灵魂和身体的守护者。」\n法德兰：「似乎某些时刻，共同行走于凡世的七神也会彼此背道而驰。」\n迦毗鸠师：「事实证明，降诸魔山上连不上虚空。」\n希般卡帝：「不懂占星的医师没资格称自己为医师。」\n麦苏迪：「从棋盘观世界之理，群星的艺术皆在纵横捭阖之间。」\n阿尔瓦・尼古拉：「孤独是新知的前导。」\n伊斯坎德：「倚仗刀剑者，必将为刀剑所伤。」\n维斯塔姆：「事实比语言更加清楚。」\n阿叶夏：「我们知道的，多于我们所能言说的。」\n阿尔比鲁尼：「亲近智慧，而非知识。」\n居勒什：「世上没有什么是永恒不变的。」\n奥摩斯港\n奥摩斯港·公告板\n奥摩斯港公告板：此乃奥摩斯港港务主管所设公告板，奥摩斯港内外重要事务皆在此公示，如有问题也可在此留言。\n留言：「说起来实在难为情。我们原本是常年负责维护商船的工人，一直靠祖上传下来的手艺吃饭。」\n留言：「但是从前段时间开始，虚空录入了新的技术，以前的经验完全派不上用场了。年轻人还能通过虚空申请学习，我们这些年纪大了的，可就只能改行了。」\n留言：「虽然书记官大人说我们可以出海碰碰运气，不过因为实在没钱还得再准备一段时间。大家有什么活计的话，也请来找我们吧。」\n另一人的留言：「别听那个书记官的，正巧我知道有位大主顾需要工匠，我这就把你们推荐给她。这些钱你们也先拿去吧，别考虑什么出海了。」\n回复：「真希望你少做点无谓之事。有人成功，有人落魄，本身就是事件运行的定则，何必为了自己充好人而干涉世界的运行起落？」\n另一人的留言：「我们的书记官大人又开始讲他的神秘主义课程了。为什么？我开心！」\n另一人的留言：「你可不要忽视了，追求互助与公平的本性与义怒也是人驱动世界运转的道理 ，而不是什么『优胜劣汰』的谬论！」\n回复：「你也不要搞错了，我同样从来没有否认过你所说的这些，但你完全不懂我在和你说什么，我也不想再和你解释了！」\n回复：「和血气上脑的人辩论真是头痛…话说回来，你自己的预算哪去了？别告诉我你把教令院的补贴都花在这种无聊的事情上了。」\n另一人的留言：「『穷人穷苦于富人的富裕，所以富人应广散善财。』佐尔菲卡尔贤者说的。」\n回复：「他没说过。」\n另一人的留言：「他说过。」\n回复：「他没说过，这个月酒钱你自己负责。」\n另一人的留言：「我不跟你争论这个了，但给我一个月时间，他一定说过。」\n总务官公告：本港所有入港船只皆需在港务主管处登记所有人信息、入港事由等信息。\n总务官公告：若为商船还需提供载运商品的详细信息。\n总务官公告：商船未经登记不得在此卸货或开展贸易活动，一经发现，必将严惩。\n留言：「有人相信吗？我上个月出海到了一个国家，他们的国王连马都没见过。」\n留言：「所以我决定贩一批驮兽去，然后告诉他们这就是马，哈哈。要是这单做成了，我说不定也能混成个国王什么的当当呢！」\n另一人的留言：「国王是什么？」\n留言：「就是一种和港务官或者维齐尔差不多，但是比他们官威更大的大关，就像传说中的二十九代伊那样…哎呀太难跟你形容了。」\n另一人的留言：「一看就是你编的吧。」\n守塔人公告：海兽出没！\n守塔人公告：近期海兽活动频繁，出港船只请注意法逻斯塔发布的预警信息，或通过虚空提前获取海域信息。\n守塔人公告：如有疑问，请咨询守塔人。\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n守塔人公告：海兽出没！\n守塔人公告：近期海兽活动频繁，出港船只请注意法逻斯塔发布的预警信息，或通过教令官公告提前获取海域信息。\n守塔人公告：如有疑问，请咨询守塔人。\n商行的广告：「我行现已开通前往荆夫港的航线，诚邀各位友商加盟我们的水果贸易。」\n留言：「等一下，从这到蒙德的航程，怎么说进口水果也太离谱了吧。你要是说酒水贸易我可能还有点兴趣。」\n回复：「要说进口蒙德美酒那岂不是谁都能想到，但是进口水果可只有我这一家，这就是商机懂不懂啊！」\n回复：「况且又不一定真要从蒙德进货…」\n留言：「沙普尔旅舍的服务虽然不错，但是房间隔音实在太差了。」\n留言：「当初看奥摩斯港物价便宜才决定留在这里备考，看来我还是得搬去须弥城里才行。」\n留言：「今年要是再考不上，就只能回老家种田了。不知道到时候能不能带点『丰沃之惠』走…」\n留言：「最近派下来的教令官真是越来越没用了，什么事情都是一问三不知。」\n留言：「况且现在开放了虚空权限，这些外行的教令官水平还不如我呢。」\n留言：「也就只有那位不是经常能看见的书记官大人，上次还帮我们理清了船只调度的时间表。看来教令院还不至于全是傻蘑菇。」\n留言：「与其去须弥城里游览什么大巴扎，还不如看看我们奥摩斯港的旧市街。」\n留言：「比起被教令官指手画脚搞得面目全非的大巴扎，我们这里保留的须弥特色可要多得多了。」\n留言：「当然，要是想欣赏舞蹈的话，还是得去祖拜尔剧场的。」\n另一人的留言：「乡下人就是乡下人，须弥城的规划是由学者们精心设计的，分区无不遵循科学道理。」\n另一人的留言：「倒是有的人什么也不懂就在这里大放厥词，那奥摩斯港这乱七八糟的街道当个宝了！」\n留言：「不听不听，树洞人念经！」\n「飞云商会」广告：本会经营璃月生产的宝石制品和名贵矿石，与多家船队皆有长期合作，货源充足，渠道稳定。\n「飞云商会」广告：另有少量时新丝绸及时装出售，欲购从速。\n「飞云商会」广告：须弥本地毛毯、草药、宝石首饰、织锦制品等优质商品如有好渠道，亦请友商尽管前来洽谈，以交良缘。\n未署名的诗句：「贤者的说教何其枯燥，不如斟满花酿的美酒，踏上征服七海的航程。」\n治安官公告：水手船客、往来商旅、内外市民，本港规章均已于此公告。\n治安官公告：如遇纠纷，可联系治安官夏姆寻求帮助。\n「万国商会」广告：「通往离岛的进出口航线现已重新开放，本会诚邀各位友商加盟。」\n「万国商会」广告：「本会经营的须弥与稻妻间的野生蘑菇贸易已经港务主管核准，欢迎经营菌类的商人来我会洽谈合作事宜。」\n「万国商会」广告：「如在前往稻妻的旅途中遭遇任何问题或困难，也可联系本会。」\n留言：「还在为论文格式困扰吗？还在到处寻找论文灵感吗？该试试新方法了！」\n留言：「本人知论派出身，兼通素论派、妙论派，承接论文写作辅导答疑业务。」\n留言：「是时候脱离痛苦了，去旅店联系阿曼迪普先生吧，可以讲价。」\n另一人的留言：「可以代写吗？」\n留言：「不行，监察官大人不会允许这种事情的发生。」\n监察官留言：「确实，请潜心求学，不要心怀不轨。」\n镀金旅团公告：特别提醒，整个须弥的佣兵行业都由「镀金旅团」承接，绝无二家。\n镀金旅团公告：请勿轻信他人，以防被来头不明的人骗取佣金。\n镀金旅团公告：如需雇佣保镖、守卫，亦或其他委托，请联系「三十人团」驻奥摩斯港队长费罗兹。\n飞天艺术团广告：你听说过浮空术吗？你见过空中飞人吗？你想知道飞天驮兽背后隐藏的奥秘吗？那就不要错过枫丹飞天艺术团首次须弥展演！\n飞天艺术团广告：欢迎光临，莫失良机，随到随看，仅需五摩拉即可观赏这一独特的艺术展演。\n留言：「实在太精彩了，我在枫丹也没看过这么精彩的表演！」\n总务官公告：本港现严查走私活动，凡经本港出入的货物皆需登记并接受检查。\n总务官公告：如发现未经登记的货品或明令禁止进出口的违禁物品，将全部处以没收。\n总务官公告：由此造成的一切后果皆由所有人自行承担。\n沙普尔旅舍广告：奥摩斯港最大的旅舍，为往来商旅提供最贴心的服务。\n沙普尔旅舍广告：入住旅客如有教令院学籍，还有特殊折扣哦。\n沙普尔旅舍广告：若有商品货物需要仓储，请联系维卡拉商栈。\n留言：「自从赛诺前辈当上大风纪官后，虽然要干的活变多了，但因为不用再牵扯进那些无聊的学派斗争，感觉反而轻松了不少。」\n留言：「不然我也不能趁着出差调查的功夫来这里偷懒。」\n留言：「最近赛诺前辈也不知道去了哪里，写在这里的话，应该不会被他看到吧。」\n另一人的留言：「我已经看到了。请限于明日中午之前自动报到，领受处分。」\n另一人的留言：「不要浪费我的时间。」\n喀万驿\n喀万驿·公告板\n教令官公告：由此前往大赤沙海。\n教令官公告：不知敬畏死亡者，在此留步。\n教令官公告：长期招募工人负责防沙壁的维护工作。\n教令官公告：食宿免费，工资优厚。\n教令官公告：工作认真突出者还能由本官推荐获得进入教令院进修的资格。\n留言：「我的恋人，虽然你离我是如此遥远，但是我的心，从来都是你的。」\n留言：「我知道，你有着更重要的事情要去做，越是身居高位，就越是如此。」\n留言：「可是，我无法向他人诉说我的烦恼，无法将你的名姓道出。」\n留言：「真希望有一日，我能够毫无避讳地让大家知晓你有多么饱学，聪慧。」\n「镀金旅团」公告：教令院严令禁止以任何方式破坏防沙壁。\n「镀金旅团」公告：一经发现，严惩不贷。\n喀万驿公告板：喀万驿乃进出须弥重要关隘，特设此公告板。大小事务，于此公告，往来商旅，敬请知悉。\n教令官公告：前往沙漠的冒险家请注意，根据教令院规定前往大赤沙海的冒险活动皆需在教令院备案方可进行。\n教令官公告：在沙漠遗迹中发现的文物原则上皆归属教令院所有，任何人不得占为己有。\n教令官公告：由于安全问题，教令院已对大赤沙海外的其他沙漠地区发布了禁令，严禁前往。\n教令官公告：如若不听劝告，在这些地区发生任何意外，教令院不承担任何责任。\n留言：「听说在沙漠那边有个魔鳞病医院，是以前教令院设立的专门用来收治魔鳞病的医院，但是后来不知道因为什么原因废弃了…」\n留言：「听阿如村的人说，曾经还有被治愈的魔鳞病患者从那里逃出来。」\n留言：「要是那里留下了什么资料的话，说不定就能找到治疗这种疾病的方法了…」\n「金砂之旅」广告：虽然「金砂之旅」是喀万驿唯一的一家旅店似乎没有打广告的必要。\n「金砂之旅」广告：不过我们家的烤肉很好吃，地道的沙漠手艺，比城里的正宗多了。\n「金砂之旅」广告：即便旅途劳顿也请一定要来品尝。\n留言：「听说有人光靠往城里贩运沙蛹脂就发了财，现在不仅在城里买了豪宅，还自称是什么什么家族，和哪些教令院的家伙称兄道弟的。」\n留言：「为什么我都在这搬了半辈子石头了，现在还是穷光蛋一个。」\n另一人的留言：「你懂什么，沙蛹脂那都是教令院点头才能做的特许生意，你碰都不要想碰一下。」\n另一人的留言：「你要想发财就跟我一起偷偷贩点书籍出去，要是成了至少我们就再也不用在这里搬石头了。」\n教令官公告：长期滞留喀万驿的学者需在教令官处登记方可入住旅店，以免发生知识泄露等意外情况。\n留言：「现在的年轻人就是喜欢想太多。我们阿如村的人要不是有树王她老人家的庇护，早就在那些神殿废墟下面当骷髅了。」\n留言：「听说最近还有人传说什么赤王要复活的消息。我寻思树王大人这么多年也没看活过来，更别说那个虚无缥缈的赤王了。」\n留言：「我看还是老老实实打工要紧，光靠每个月往阿如村运的那点物资，可不够我们这些人活的。」\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n留言：「现在的年轻人就是喜欢想太多。我们阿如村的人要不是有草神大人的庇护，早就在那些神殿废墟下面当骷髅了。」\n留言：「听说最近还有人传说什么赤王要复活的消息，真是不知所谓。」\n留言：「我看还是老老实实打工要紧，光靠每个月往阿如村运的那点物资，可不够我们这些人活的。」\n教令官公告：来往商旅需在教令官处登记，经审批后方可进入内地。\n教令官公告：禁止携带未经登记的货品或明令禁止进出口的违禁物品，一经发现，全部没收，随行人员也将依照规定逐入沙漠。\n教令官公告：此外阿如村的居民可携教令院发放的通关文书直接通关。\n行商的广告：「经营沙漠特产，各色果脯，甜品原料。」\n行商的广告：「大批量订购可提供专送服务。」\n留言：「这个真不错，感觉可以用来做团子，可以帮我送到稻妻吗？」\n回复：「抱歉，国外现在只有璃月可以送达。」\n未署名的诗句：「以魔瓶君王的名义，我已赦免你们的罪，但我们的罪又当由谁来赦免？」\n留言：「听说由我们阿如村的人在教令院当了大官，这下我们沙漠的人说不定要翻身了。」\n留言：「天天搬这些破石头又赚不到钱，要是能让我贩运点什么知识罐头之类的东西出去，只要干成一单就能回老家结婚了。」\n另一人的留言：「但是我听说那位大人当的就是缉私的官，而且怎么看也不会偏袒我们。」\n留言：「嘁，我们沙漠人就是不团结才会变成现在这样的。」\n留言：「希望教令官能考虑一下收紧喀万驿的通关限制。」\n留言：「现在只要是沙漠民就能随随便便通关，不仅导致很多盗匪借此机会逃进丛林里藏匿，而且还抢占了我们须弥人的工作机会。」\n留言：「虽说现在还没有放开沙漠民的虚空权限，不过聚砂厅发放的那些委托，早就不限于佣兵的活儿了。这样下去就算都去靠教令院，也得有人要当无业游民了。」\n另一人的留言：「这是什么话，沙漠民本来也是大慈树王的子民，他们也是须弥人，让他们进城是理所当然的。」\n另一人的留言：「你在这里说这种话可小心挨揍。」\n完成第三章 第五幕 虚空鼓动，劫火高扬后：\n留言：「希望教令官能考虑一下收紧喀万驿的通关限制。」\n留言：「现在只要是沙漠民就能随随便便通关，不仅导致很多盗匪借此机会逃进丛林里藏匿，而且还抢占了我们须弥人的工作机会。」\n留言：「虽说现在还没有放开沙漠民的虚空权限，不过聚砂厅发放的那些委托，早就不限于佣兵的活儿了。这样下去就算都去靠教令院，也得有人要当无业游民了。」\n另一人的留言：「这是什么话，沙漠民本来也是草神大人的子民，他们也是须弥人，让他们进城是理所当然的。」\n另一人的留言：「你在这里说这种话可小心挨揍。」\n行商的广告：「出售沙漠冒险大礼包，为往来商旅提供最贴心的的沙漠冒险解决方案。」\n行商的广告：「凡是购买大礼包的顾客，本店保您冒险路上有趣又会，如若不然，假一赔十。现在订购还有折扣哦。」",
            "枫丹·留言": "白露区\n海露港·公告板\n海露港公告板：此为海露港主管所设特别公告板，海露港内外所有重要事务均会在此处公示，如有问题也可在此留言。\n旅客须知·一\n旅客须知：在此特别提醒各位旅客，请务必按照规划路线，搭乘升降机出行。\n旅客须知：若因使用「风之翼」等不安全手段造成了人身伤害或财物损失，海露港均不予负责。\n旅客须知·二\n旅客须知：所有旅客请注意，在枫丹境内一切的决斗行为均需要申请备案。\n旅客须知：未经过申请的私下决斗是明令禁止的行为。私下决斗所造成的一切损失，需要参与斗殴的各方赔付。\n补充说明：执律庭的抓捕行动不属于决斗范畴！如您需要维护名誉，请在审判中申请决斗，不要负隅顽抗，以避免无意义的损失。\n旅客须知·三\n旅客须知：执律庭友情提示：海露港毗邻沙漠，有大量名为「镀金旅团」的非法人员在附近活动。请路过商旅提高警惕。\n旅客须知：如发现可疑人物，请及时联络执律庭处理。\n海露站公告·一\n海露站公告：欢迎乘坐巡轨船，本站是克莱门汀线终点站——海露站。前往海露港的乘客，请在此处下船。\n特别通知：因不可抗力原因，卡雷斯线现已无限期停运。对您的旅行造成不便，我们深感抱歉。\n海露站公告·二\n海露站公告：近期野外有可疑人士找人帮忙试药。海露站友情提示：为了您的身体健康着想，请勿服用非专业药剂师所合成的药剂。\n海露站公告：若在服用了药剂后感到身体不适，请及时前往有资质的专业医生处就医！\n海露站公告·三\n海露站公告：各位旅客请注意，出于安全考虑，我们诚挚地建议您在乘坐「巡轨船」期间请勿将身体或随身物品探出船外。\n海露站公告：「巡轨船」运营方对此类意外事故与财务损伤概不负责。\n海露站公告：另外，「巡轨船」仅能承接客运业务，请有货运业务需要的旅客联系提供相关运输服务的商会自费办理运输业务。\n海露站公告：关于「巡轨船」的更多信息，可前往港务官薇娜处咨询。\n璃月人的名字？\n白芨：「别离旧月燕声声，宁期新地花重重。」\n留言：「虽然看不懂，但感觉蛮有意思的。有没有人给我解释一下这都写了些什么啊？」\n另一人的留言：「这你都看不懂？她意思就是刚刚跟一个叫旧月燕声声』的人告别，然后没想到又遇到了一个叫『新地花重重』的人。」\n留言：「哦，原来是这个意思。那这些人的名字怎么这么奇怪啊？」\n另一人的留言：「璃月人的名字就是这样的，多出去见见世面你就懂了。」\n专业潜水员\n海露站公告：枫丹水域辽阔，水文情况复杂。为了您安全与时间的考虑，请联络持有执照的专业潜水员进行水下作业。\n晶螺水下工作室广告：说的没错！专业潜水员，请认准晶螺水下工作室。价格低至每分钟三万摩拉。\n留言：「每分钟三万？最好的潜水员菲米尼都不至于这么贵！你是来诈骗的吧！」\n执律庭：「请勿在正式公告下张贴广告。另外请各位旅客仔细甄别广告的真伪。」\n萨玛尔的枫丹之旅·一\n歪七扭八的笔迹：「在扎德拉先生的鼎力相助下，我排除了旅程中所有可能的隐患。想必此番前往枫丹科学院的旅程，一定可以畅通无阻。」\n海露站公告：友情提示：前日枫丹科学院因不明原因发生大规模爆炸。枫丹科学院已在事实上全面停止运行。\n海露站公告：为了您的安全考虑，原枫丹科学院地界现已禁止非相关人士入内。对您的旅途造成不便，敬请谅解！\n歪七扭八的笔迹：（完全无法辨认的文字，似乎是情绪过于激动所致。）\n萨玛尔的枫丹之旅·四\n歪七扭八的笔迹：「生论派学者萨玛尔途径海露港留：愿这次与枫丹科学院的学术交流顺利推进。」\n歪七扭八的笔迹：「希望此行能为我的论文带来灵感，祝我自己一路顺风。」\n歪七扭八的笔迹：「致歉：对不起，本人不该在未经允许的情况下触摸『美露莘』，并进行观察、记录、投喂等一系列的冒犯行为。」\n歪七扭八的笔迹：「本人深刻认识到了自己的罪行，特在此公开致歉，并接受驱逐出境的惩罚，请大家引以为戒。」\n旅客须知：特别提醒，各位外国旅客请注意，「美露莘」是枫丹居民的一份子，并非宠物或魔物。请尊重「美露莘」的个人权力与种族习俗。\n旅客须知：任何未经允许的冒犯行为都有可能招致误会，并导致包括名誉受损、财务损失等严重的后果，望各位旅客注意。\n鱼斗？钓鱼！\n枫丹钓鱼协会理事：「枫丹钓鱼协会」诚邀「鱼斗」大师，共商「鱼斗」大业，详情请联系…\n留言：「鱼斗是什么东西，怎么没听说过？」\n枫丹钓鱼协会理事：「所谓『鱼斗』便是赌上斗士的荣耀与生命的伟大决斗！它要求我们最大限度地发挥潜能，向着极限挑战。」\n枫丹钓鱼协会理事：「只有这样我们才能战胜怯懦而焦躁的自己，进而战胜水下的鱼斗士，并将荣誉、喜悦与渔获收入囊中。」\n留言：「那不就是钓鱼吗！」\n涟漪商旅广告\n涟漪商旅广告：海露港最佳商务旅社，给您安心舒适的体验。\n涟漪商旅广告：另有发条警卫、防潮仓库提供，送您安心，包您满意。\n给女友的礼物\n留言：「我想给在异国的女友买一个伴手礼。请问我是该买有八种变形模式的发条玩具，还是买有整蛊功能的魔术盒子呢？」\n回复：「你为什么不考虑一下，香水或者钟表之类东西呢？」\n留言：「那些东西只有一个功能，多无聊啊！你看这个发条玩具，它可以变形成巡轨船，多帅啊！」\n回复：「假如它不能变形成盾牌的话，我建议你还是买点香水吧…」\n悬赏令（锯腿先生）\n悬赏令：悬赏：姓名未知\n悬赏令：此人性别为男性，枫丹人，一腿有伤为假肢，外号锯腿先生。曾在海露站进行非法表演，并造成了一定程度的秩序混乱。\n悬赏令：现悬赏此人的相关信息，如您知晓相关信息请联系执律庭。\n失物招领\n失物招领：在巡轨船上发现装有大量摩拉的口袋，已移交海露港执律庭。\n失物招领：本人于昨日在升降机处丢失留声设备一部，如有拾回，定当重谢。声明：设备内的一切言论与本人无关，本人不同意其中的观点。\n失物招领：……\n枫丹廷区\n瓦萨里回廊·广告板\n瓦萨里回廊广告板：经复律庭批准，特设此广告板以方便枫丹廷居民日常使用。请各个商户与个人严格遵守枫丹廷的相关规定。\n瓦萨里回廊广告板声明\n瓦萨里回廊广告板声明：所有商户与个人在使用本广告板的行为皆为自发的个人行为，瓦萨里回廊不对其上信息的真实性与时效性负责。\n瓦萨里回廊广告板声明：对广告板的使用方式，瓦萨里回廊拥有最终解释权。如有相关疑问，请在广告板下方留言垂询。\n博蒙特工坊\n博蒙特工坊：博蒙特工坊，比枫丹科学院更好的工匠作坊。全提瓦特独一无二的自动锻铸机，为您定制独一无二的美。\n博蒙特工坊：欢迎来图定制与参观。\n执律庭：「枫丹科学院」、「全提瓦特」以及「独一无二」等用词，涉嫌违反枫丹广告法律的相关规定。请相关商户收到通知后立刻整改。\n博蒙特工坊：博蒙特工坊，比「某科学院」更好的工匠作坊。「半个」提瓦特里「相对特殊」的自动锻铸机，为您定制「相对特殊」的美。\n希格雯的美容与护肤讲座\n美容与护肤专栏：很高兴地通知大家，时隔一个月后。希格雯小姐的美容与护肤讲座终于回归啦！\n美容与护肤专栏：这次的主题是「保湿与防晒」，欢迎大家积极踊跃参与！\n美容与护肤专栏：另外应希格雯小姐的要求，这次专门为参与讲座的大家预留了合影时间。请大家在讲座结束后，与希格雯小姐一起留下笑容吧！\n夏洛蒂个人留影展\n广告：号外：第一届夏洛蒂个人留影展将于瓦萨里回廊举行。本次展会将有大量珍贵画片原片参与公开展览。\n广告：著名作品「枫丹审判庭的第六百七十二次审判」、「飞翔的黄玫瑰」等也将在展会上公开亮相。敬请诸位爱好者期待。\n执律庭：暂未发现相关活动的报备说明，建议各位市民提高防范意识，小心甄别，以免上当受骗。\n枫丹旅行推荐\n枫丹旅行推荐：来枫丹的旅客一定不能错过的十件事！\n枫丹旅行推荐：一、伟大的双子魔术组合——林尼与琳妮特！全枫丹最绚丽的魔术表演！\n枫丹旅行推荐：二、让人欲罢不能的正义审判——欧庇克莱歌剧院的公审演出！\n枫丹旅行推荐：三、枫丹高雅生活的秘密——虹彩香水！\n枫丹旅行推荐：更多旅行购物信息，请认准卡布里埃商会。卡布里埃商会，最值得外国旅客信赖的商会。\n杂技冒险团的致歉声明\n杂技冒险团：杂技冒险团枫丹巡回演出正式启动！目标是为全提瓦特带来欢声笑语和幸福美满！\n杂技冒险团：大家的笑容就是对我们最好的鼓舞。就在今天，让我们一同享受欢乐！\n致歉声明：「本团在沫芒宫门前进行喷火表演时，误触了沬芒宫的消防机关，导致大量文件淋湿损毁。对大家造成不便，我们深感抱歉。」\n执律庭：因杂技冒险团在沫芒宫区域违规使用明火，故暂时取消其巡回演出资格，请各位市民引以为戒。\n达莫维百货\n达莫维百货：工艺古玩，一并囊括；食材日用，万象包罗。免去辛勤奔波，认准达莫维百货。\n留言：「老板，有蒲公英酒出售吗？」\n回复：「本店暂无相关现货，但本店可以帮您代为订购。一切的奔波均可由本店代为处理，请您放心交给我们就好。」\n留言：「那你送十箱蒲公英酒到梅洛彼得堡来吧。」\n回复：「抱歉，我们不提供配送服务。」\n留言：「你们不是说可以省去一切的奔波吗？」\n回复：「『奔波』的最终解释权归本店所有，本店规定『配送』并不在『奔波』的范围内。」\n卡布里埃商会\n歪七扭八的笔迹：「招募可靠的本地护卫一人，报酬优厚，有意者请留言联系。」\n歪七扭八的笔迹：「具体要求：熟悉枫丹情况能兼做向导；为人勇敢，可以在雇主被奇怪的人上门威胁时可以挺身而出。」\n卡布里埃商会：「朋友，担心因为不熟悉相关信息而在异国出现意外？卡布里埃商会竭诚为您服务。」\n卡布里埃商会：「卡布里埃商会，最值得外国友人信赖的商会。现为各地旅人提供专门的向导、护卫等服务，欢迎各位上门垂询。」\n歪七扭八的笔迹：「大家一定要小心卡布里埃商会！他们是奸商！我所有的路费都被他们骗走了，千万不要相信他们！」\n执律庭：所有旅客请注意，请根据自己的经济状况理智消费。执律庭不会干涉正常的商业活动。\n白棠珍奇屋\n白棠珍奇屋：高价收购各类古董，旧物件，异国商品，可上门取货。\n白棠珍奇屋：另有相关产品出售，欢迎咨询。\n留言：「店主小姐，如果有新奇的异国童话书，麻烦联系一下我。」\n白棠珍奇屋：「没想到大魔术师林尼竟然会对童话书有兴趣呢。」\n留言：「我只是为了给我的朋友一个小『惊喜』罢了，这不正是魔术师的职责吗？」\n北国银行广告\n北国银行广告：为庆祝北国银行驻枫丹分行顺利开业，现特推出限时贷款降息业务。\n北国银行广告：欢迎各位新老客户移步枫丹分行，与客户经理商谈相关业务！\n北国银行广告：关于银行的服务范围，请各位客户放心。本行在多国设有分部，无论沙漠尽头，亦或踏鞴深处，债务处理人永远竭诚为您服务。\n莱舒的发条工坊\n莱舒的发条工坊：「发条蒸汽鸟」火爆贩卖中！大师匠心制作，蒸汽鸟报正版授权，只属于枫丹的特产，等你带回家！\n莱舒的发条工坊：现购入一比一还原发条蒸汽鸟还附送随机「小型发条机关玩具」一个，先购先得，送完即止。\n故意潦草的笔迹：「老板，你这个发条蒸汽鸟，会喷火吗？」\n莱舒的发条工坊回复：「暂时没有设计这个功能。」\n故意潦草的笔迹：「那它可以从嘴里发射光线吗？」\n莱舒的发条工坊回复：「我们也没有设计这个功能。」\n故意潦草的笔迹：「什么都没有你还敢卖这么贵！你这个奸商！」\n莱舒的发条工坊回复：「再来捣乱我就一拳把你打飞！」\n卡兰德拉服装店\n卡兰德拉服装店：最新的日常服饰，最舒适的穿着体验。\n卡兰德拉服装店：卡兰德拉服装店，最懂您的服装店。\n故意潦草的笔迹：「Gusha! Yaya ika! 」\n卡兰德拉服装店：「不好意思，我们的店员并不懂您所说的语言。」\n故意潦草的笔迹：「那你们还说懂我？！」\n修改后的广告：卡兰德拉服装店，最懂枫丹人需求的服装店。\n通缉与抓捕\n执律庭：近期执律庭收到举报，发现有多家商户的广告被人恶意评论中伤。此行为严重违反枫丹廷的对广告板的相关规定。\n执律庭：执律庭对此人正式发布通缉，并向全社会悬赏线索。期望大家能够予以积极配合。\n故意潦草的笔迹：「嘿嘿，你们这帮笨蛋，这辈子都…」\n执律庭：该疑犯在本广告板作案期间被当场抓获，并对其犯罪事实供认不讳。如对本案有其他疑问，请联系执律庭，特此通告。\n欧仁妮水果铺\n欧仁妮水果铺：最新到货：新鲜的泡泡桔、虹彩蔷薇；来自须弥的枣椰、墩墩桃；来自璃月的新鲜绝云椒椒也即将到货，敬请期待！\n欧仁妮水果铺：最甜的水果，献给最甜的你！\n虹彩香水\n虹彩香水：虹彩香水，一切皆为美好相遇。\n虹彩香水：艾梅莉埃设计师联名出品，现已开放限量款预订，预售价五十七万摩拉一瓶，一人限购一瓶。\n留言：「请问可以让艾梅莉埃小姐在限量款的香水瓶上签名吗？我一直很仰慕她，她的每一款设计我都收藏了。」\n娟秀的笔迹：「承蒙您的错爱，很感谢您喜欢我调制的香水，这是我莫大的荣幸。」\n娟秀的笔迹：「但我只是一介调香师而已，签名并不符合我的职业习惯。所以很抱歉，签名一事请容我拒绝。」\n报刊亭·阅读板\n报刊亭阅读板\n真实至上，故事超群！最新锐的街头消息，最热门的风闻趣事，尽在蒸汽鸟报。\n本店另售下水沟报等诸多刊物，欢迎试读后购买。\n蒸汽鸟报\n「黑幕？拉维尔奖或已内定？枫丹媒体界或已迎来终结？」\n枫丹媒体界的最高殊荣——拉维尔奖的颁奖典礼，在某些人的争议与批评声中，落下了其华丽的帷幕。\n似乎对他们而言，让夏洛蒂这样一个「过分年轻」且「不守规矩」的记者数度获取拉维尔奖这样的殊荣，是枫丹媒体业界的倒退。\n他们惊呼道：「黑幕！这是内定！枫丹媒体界的黑暗时代即将到来了！枫丹媒体界已经终结了！」\n但显然，这不是他们第一次惊呼，也不会是最后一次。那么「枫丹媒体界的黑暗时代」究竟如何？让我们拭目以待。\n「亦正亦邪？锯腿先生的前世今生。」\n近日「锯腿先生」前往执律庭自首，并抓获了一名他的模仿犯与他同行。据悉，该模仿犯是因为在广告下恶意评论，而被他抓捕。\n在审判中，他承认了在公开场合做出用木锯切割假肢、冒充枫丹科学院人员接待访问学者、冒充执律庭执法等一系列罪行。\n在听到自己要被遣送至梅洛彼得堡服刑时，「锯腿先生」开怀大笑并当场鼓掌庆贺。\n当记者问及原因时，他兴奋地回复道：「梅洛彼得堡的人还没听说过我的行为艺术。而我不允许这个事情的存在。」\n另外，该模仿犯也因帮助不正当商业竞争被送往梅洛彼得堡服刑。\n「运筹帷幄！荣誉市民智破要案！」\n近日，枫丹的新晋荣誉市民，外号「撬棍侦探」的沃伦·努维尔勋爵创下奇功，凭一根撬棍抓获了一名在逃通缉犯与一名窃贼。\n尽管当事人坚持，自己仅是帮了一些小忙。我们仍在执律庭和路人的帮助下了解到了一些真相。\n原来「撬棍侦探」早已侦破了通缉犯的阴谋，并一直在周边埋伏等待机会。而窃贼的出现恰好为抓捕行动送上了关键的助攻。\n出于对他的崇敬，部分市民成立了「撬棍侦探」粉丝会，并手持撬棍走上街头。一场属于「撬棍侦探」的正义狂热正在风靡！\n「枫丹科学院大爆炸原因调查小组，再次召开新闻发布会。」\n枫丹科学院爆炸之影响已尘埃落定，但爆炸之原因尚扑朔迷离。有传言称，在深夜时分，废墟内会传出令人毛骨悚然的可怕回响。\n残垣断壁之中隐藏的，是未知的诡异真相？还是狂人的恶毒阴谋？专业调查团队冒险深入废墟，为您探寻那层层迷雾后的真相。\n可面对发布会上记者的质疑，调查团队对调查报告内的细节三缄其口。仅仅只用「意外事故」四个字对整个事件进行总结。\n「意外事故」背后，又隐藏着什么样的事实？调查报告又因发现了什么秘密才被如此严密封锁？\n关注蒸汽鸟报，为您揭露枫丹科学院爆炸的背后真相！\n蒸汽鸟报文化艺术版\n「提瓦特奇珍图鉴：湖女之泪」\n湖女之泪是由勒波特钟表店的店主卡隆为芙宁娜大人特别定制的钟表。湖女之泪这个名字，也正是源自芙宁娜大人的金口。\n这款钟表最大的特点，就是如泪滴宝石一般能镶嵌在戒指之止的玲珑尺寸，以及卡隆先生专门制作的新式机芯。\n毫无疑问，湖女之泪是枫丹钟表机芯技术的最高杰作，它注定会被收藏史与艺术史铭记。\n「时尚人物志：裁雷的千织」\n是异域的利刃？还是漆黑的雷鸣？千织屋与它的老板千织总是给人以锐利、高傲且我行我素的感觉。\n在批评家的笔下，她只是一个有点「异国情调」的普通裁缝。但对于沉闷已久的时尚界而言，千织显然是一道振聋发聩的惊雷。\n……\n显然事实并没有遂了批评家们的愿。时尚界的风潮，正在跟着裁雷的千织转向。或许终有一天，她的时尚品牌将风靡整个提瓦特。\n「时尚人物志：梅琪妮」\n没有任何人会质疑，梅琪妮女士与她的白棠珍奇屋在枫丹时装设计界的地位。可以说正是她定义了何为枫丹的「时尚」。\n当记者问及她的创新理念时，她回答道：「灵感源自于那些被人遗忘旧物件。因为唯有那些被彻底遗忘之物，才是崭新之物。」\n……\n「焕颜一莘：好水养好颜」作者：希格雯\n大家今天有没有好好喝水呀？人体离不开水，皮肤是人体的一部分，保湿也非常非常重要哦。\n据那维莱特大人所说，不同地方的水，味道、质感、温度等都不一样…\n我绝对相信那维莱特大人的权威，他这样说一定有他的道理，所以最近我也开始研究不同地方的水的护肤功效。\n在用过枫丹的不同地方的水泡澡后，总算有个不错的结论可以分享给大家——\n我自己的话，非常推荐海沫村周边的水，用那里的水泡完澡后，皮肤滑滑的，心情也非常放松…\n因为那里是美露莘们的家，处处都是幸福的味道，家的味道，嗯。\n「焕颜一莘：洁面新发现」\n干净的脸蛋不仅是好看的前提，更是健康的基础哟！\n但有时清水不一定能洗掉所有脏东西，不妨借助一些洁面软膏，给脸蛋做一次深层清洁吧!\n别担心，制作洁面软膏的配方也很简单，只需要准备一些新鲜汐藻、海露花的花瓣和水史莱姆凝胶。\n将汐藻与花瓣用清水洗净后按比例混合，用干净的纱布将它们裹起来作为原料。\n然后取用一小碗水史莱姆凝胶来做基质，用小火把将它加热至糊状。用火的时候一定要注意安全噢！\n接下来就是最关键的一步啦，将刚才准备好的原料捣碎后榨汁，再把汁液慢慢倒入糊状凝胶中，均匀搅拌混合。\n最后，就是加点名为「时间」的魔法，等凝胶慢慢冷却一款冰冰凉凉的洁面软膏就做好啦。\n用这种软膏洗脸的话，大家横七竖八的小脸就会变得又嫩又闪亮，更惹人喜欢了呢！一定要试试看哦。\n「不朽的推理诗篇——《大侦探赫尔洛克》书评。」\n身为曾经在执律庭中服务的一员，笔者对《大侦探赫尔洛克》的心情是颇为复杂的。\n一方面，我们很清楚这是虚构作品，与我们所面对的现实截然不同；但另一方面，他的个人魅力又在激励着我们匡扶正义的事业。\n「为了社会的公义，我会毁灭你和你的邪恶，即使代价是同归于尽。」这句话，讲出了所有心存正义之人的心声。\n因此我十分感谢作者将这样的作品带给了枫丹，带给了我们所有人。同好们，我们铃兰十字结社旧址见！\n预言中「铁面暴君」不会被人打败，除非有一天树林会向着高山移动。但没有人能够命令树木，叫它们从泥土之中拔地而起。\n英雄们又该如何击败这个不可能战胜的敌人？敬请期待《铁面暴君》最新话——移动的树林」。\n蒸汽鸟报文化娱乐版\n万众期待的「大魔术师的梦幻之夜」将于近期强势袭来。\n据可靠消息称，大魔术师林尼受邀在欧庇克莱歌剧院安排演出，届时芙宁娜大人与那维莱特大人也将出席观看。\n大魔术师最不为人知的秘密，等你揭晓！各位观众，速速联系欧庇克莱歌剧院预约门票吧！\n蒸汽鸟报知识版\n「末日将至？船只已然售空？」\n「水平面正在飞速上涨！枫丹的末日要到了！」这样的言论正如瘟疫一般在枫丹廷内飞速蔓延，并将恐慌传递给每一个听到的人。\n著名的「沙龙环保大师」也放出话来，若水面继续上涨，整个枫丹都会被彻底淹没，并最终不复存在。末日近在咫尺！\n也有枫丹科学院的学者指出：「以现今水面的上涨速度来计算，在十万年后枫丹才会被彻底淹没。现在抢购船只或许为时尚早。」\n想了解传言背后的真相？关注《蒸汽鸟报》，我们将连线「沙龙环保大师」与枫丹科学院的学者，寻找在末日危机中的生存之道。\n下水沟报\n「无败的决斗代理人」\n应读者要求，本报记者特对决斗代理人克洛琳德进行了专题采访。尽管采访的请求遭到拒绝，双方仍进行了简短的沟通。\n沟通的最后，克洛琳德女士与我们的记者进行了一次友好比赛。在这场赛跑中，她迅速甩开了本报记者，且至今不见踪影。\n或许正因有如此强大且久经锻炼的身体素质，决斗代理人克洛琳德女士方才能保证至今为止的无败战绩。\n关注下水沟报！更多决斗代理人相关的八卦与秘辛，更多克洛琳德的独家留影画片，皆在奔跑与追逐中探寻！\n「改头换面？恶霸杰米灰河重新做人？」\n据悉，臭名昭著的打手兼商会收债人恶霸杰米近期因一次灰河之行而性情大变。\n这名梅洛彼得堡的常客一改往日的飞扬跋扈，突然变得谦和有礼且遵纪守法。甚至还宣布要为社会贡献力量。\n作为一个根本不会写字的人，他竟公开宣称说：「枫丹的未来在能源领域，因此我要开始热动力工程的相关研究以回馈社会。」\n不得不承认，恶霸杰米科林准确地讲出热动力工程一词的表现令人侧目。为了鼓励他再接再厉，让我们祝这位未来的大学者科研顺利！\n另外，刺玫会尚未对此事发表评论。\n「调查小组不调查，新闻发布无新闻。」\n枫丹科学院大爆炸虽已家喻户晓，但爆炸原因仍处于未公布状态。\n经过调查小组在办公桌上的长期努力，他们终于发起了一场没有新闻的新闻发布会。\n这场新闻发布会的结果就像「意外事故」一样的符合预期。调查团队十分满意这个没有结果的结果，就好像这场发布会从不存在。\n至于真相有关的后续报道，并没有人关注。所幸除了上述的问题外，这篇报道里的标点符号还是值得信赖的。\n咖啡厅·露泽·留言板\n咖啡厅·露泽留言板：这里是咖啡厅·露泽的留言板。无论是各位的闲言碎语、心得感悟亦或是对小店的意见和建议，本人均欢迎在此与我留言讨论。\n教令院的最新论文\n留言：「须弥教令院发布了最新的研究论文。实验显示八成以上的人在长期饮用了冰镇蒲公英酒后出现了肝功能受损的症状。」\n留言：「超过七成的人在长期饮用了冰镇枫达后出现了肾功能受损的症状。大家一定要注意身体健康！」\n另一人的留言：「没想到冰块这个东西这么害人！下次坚决不加冰了！」\n枫丹艺术的方向\n留言：「我个人认为，现今枫丹的艺术风潮应该向着更现实的角度迈进，在画布上展现双眼看见的美与丑。」\n留言：「双眼看见的美与丑？你是留影机协会的人？」\n另一人的留言：「才不是！我是画家！画家！」\n留言：「留影机不过是个冷冰冰的机器，那个东西拍出来的画片才不能被说成是艺术！真正的艺术是要有思考与灵魂的！」\n少女连环失踪案\n留言：「听说最近又发生了一起失踪案，手法与之前的『少女连环失踪案』完全一致。」\n另一人的留言：「可这个案件不是已经盖棺定论了？凶手不正是刺玫会的前会长『不义的卡雷斯』吗？」\n留言：「我估计没这么简单，这里面怕不是有什么阴谋。说不定根本就不存在什么失踪案，一切都是有人自导自演的。」\n执律庭：关于『少女连环失踪案』的信息，一切请以官方通告为准，不要进行无根据的造谣。执律庭有权采取必要的手段制止谣言的传播。\n真相还是谎言？·其一\n提问：「我有个问题想请教各位。我和我的孩子一起来枫丹旅行，他不知道从哪里了解到了纯水精灵的故事，一直吵着要看。」\n提问：「但纯水精灵在枫丹早已经销声匿迹了。作为一个父亲，我到底是应该选择告诉他真相，还是应该继续骗下去呢？」\n另一人的留言：「就继续骗下去吧。小孩子不过是三分钟热度罢了。陪他玩玩，玩腻了也就结束了。」\n第三人的留言：「我觉得要早早告诉他真相。毕竟骗局又不可能陪他一辈子，与其被人日后嘲笑，还不如由你这个父亲早早戳破。」\n店主的留言：「或许怎么样选择并不重要，重要的是您在他的身边，并且一直爱着他。」\n真相还是谎言？·其二\n笔迹稚拙的留言：「虽然一直和爸爸说想要来枫丹看纯水精灵，但我们老师说过，纯水精灵早就已经销声匿迹了…」\n笔迹稚拙的留言：「我只是想让爸爸别总是工作了，趁着假期好好陪陪我，但看他认真寻找纯水精灵的样子，又总觉得有点对不起他，嘿嘿…」\n笔迹稚拙的留言：「枫丹的叔叔阿姨、哥哥姐姐们，请告诉我，我是应该告诉他真相，还是应该继续隐瞒下去呢？」\n罢工宣言\n留言：「枫丹现行的能源机制，正在谋害所有人的未来！」\n留言：「为了子孙后代的未来，我们必须拒绝工作，反对审判，反对律偿混能！」\n店主的留言：「贡托雷先生，您上个月所欠的咖啡钱该结了，希望您能尽快结清。」\n关于死亡的哲学讨论\n留言：「是否可以说死亡才是唯一的公平？」\n另一人的留言：「我认为不是，公平应该是某种原则或客观标准。但死亡只是一种现象而非标准，因此不能说它是公平的。」\n店主回复：「不好意思，本店欢迎除了『死亡』以外的所有哲学讨论，请两位谅解。」\n留言：「『死亡』的话题固然不详，但毕竟它是我们每个人都不可避免的话题。」\n店主回复：「不好意思，本店不欢迎任何不可避免的哲学讨论，请谅解。」\n叹气的美露莘\n留言：「我发现有一个美露莘天天在那里叹气。不知道是不是遇上了什么事情啊？」\n另一人的留言：「你说的是不是梅莘啊？她每天嘴上都挂着『最高审判官大人在上』之类的话，一定是遇到了根本没办法解决的问题。」\n店主的留言：「梅莘她是执律庭的人。想必是因为她接触过太多不为人知的黑暗，所以才变得如此绝望吧。真为她感到可惜。」\n多出门走走\n留言：「看看这条新法律：『所有杂技团体应远离沫芒宫区域』。这又是什么道理？」\n另一人的留言：「芙宁娜大人在四处玩乐，小小的杂技艺人却不允许上前表演，真是讽刺。」\n第三人的留言：「我想芙宁娜大人也没干过在沫芒宫门前喷火，并因此触发了消防机关导致大量文件受损的事情吧。」\n店主的留言：「我觉得你们要不然多出门走走？哪怕多看看《蒸汽鸟报》什么的？」\n语言的艺术\n留言：「在这个咖啡厅，有一半人终日游手好闲，满嘴空谈，什么都不是。」\n另一人的留言：「我们才不是游手好闲的人！你这是诽谤！如果你不立刻道歉的话，我就去复律庭申请跟你决斗！」\n留言：「道歉：本人对上次的言论深表歉意，因为这个咖啡厅还有一半人没在游手好闲。」\n萨玛尔的枫丹之旅·二\n歪七扭八的笔迹：「我是来枫丹科学院交流的学者萨玛尔，我意外错过了负责接待我的人，请问有人知道在这种情况下应该联系哪个部门吗？」\n留言：「你怎么跑到这里来了？我正到处找你呢！明天你来这家咖啡厅，我们在这里碰面。」\n模仿的笔迹：「忘说了，来了以后记得找『霍勒先生』。」\n留言：「萨玛尔，那个『霍勒』是骗子！你千万不要上当！」\n店主的留言：「晚了，『霍勒』已经把人带去灰河了。我怎么劝这个呆子都没用。唉，只能祝他好运了。」\n行为艺术\n留言：「我发现『锯腿先生』已经好久没来这家咖啡厅了？」\n另一人的留言：「你说老霍勒啊？听说他已经被逮捕了。好像是因为有哪个模仿犯学他的行为艺术，冒充他在瓦萨里回廊留言。」\n另一人的留言：「他一下子气不过，就假冒执律庭写告示。虽然犯人被抓住了，但他自己也因为冒充执律庭被审判了。」\n留言：「看来行为艺术在枫丹还是走不通啊。」\n店主的留言：「说不定被『审判』也是行为艺术的一部分呢。」\n无趣的蒸汽鸟报\n留言：「我觉得蒸汽鸟报的报道越来越无趣了，每天都是一些人尽皆知的陈词滥调。」\n留言：「除了夏洛蒂以外的记者，每天就盯着些不痛不痒的内容报道。偶尔有些新内容就是满篇的据说，根本就没有真实性可言！」\n另一人的留言：「要不试试下水沟报？那家报纸估计是换了新编辑，其上刊载的内容越来越劲爆了，比某些真实至下的报纸可有趣多了。」\n左右为难\n留言：「面对承包商清理枫丹科学院废墟，重建卡雷斯线的方案，我的直属领导要求我快速通过，以保证工期的正常运行。」\n留言：「但复律庭的大领导却要求我仔细审核。我到底应该听谁的呢？」\n店主的留言：「不如让他们问问万能的『谕示裁定枢机』吧，反正在枫丹所有的对错都是由它来决定的。」\n海洋污染\n留言：「本周将在卡朗代沙龙举行题为『水体污染将对枫丹国土内动物产生何种危害？』的讲座，欢迎大家积极参加！」\n留言：「我们的海洋污染问题现已迫在眉睫，急需所有人贡献自己的力量！拯救枫丹水域！拯救深海龙蜥！」\n店主的留言：「枫丹水域里哪来的深海龙蜥，你这个白痴。」\n老朋友\n留言：「老朋友，你泡咖啡的本事还是一如既往的棒。」\n店主的留言：「你夸人的水平也是一如既往的烂。」\n留言：「唉，你就是因为这张嘴，所以才被沫芒宫开除的。」\n店主的留言：「那你可要谢谢这张嘴，不然你现在可没有咖啡喝。」\n黑金酒吧·留言板\n黑金酒吧：这个板子是发布信息用的，五十摩拉一次。有什么需要记得找前台留言。\n改头换面的科林·一\n某人的留言：「请问大家是否知道在枫丹恢复公民权的办法？」\n薇托维娅：「据我所知，暂时没有这种案例的存在。」\n另一人的留言：「就算有也不可能轮到你科林的，你也不看看自己都干过些什么？你那个『锅炉』原型机把你整个研究室都夷平了。」\n某人的留言：「不是我的错，肯定是他们操作有问题。我的计算是不会有问题的，一定不是我的错。」\n另一人的留言：「你这话还是说给『谕示机』听吧。」\n改头换面的科林·二\n改头换面工作室：改头换面工作室正在筹建中，欢迎上门咨询。改头换面，给你一个全新的人生。\n某人的留言：「改头换面？真的有可能吗？」\n改头换面工作室回复：「当然是可行的！我们已经完成了初步的理论验证。只不过，这个伟大的事业仍缺一笔小小的摩拉方才能继续前进。」\n某人的留言：「真的吗？要多少钱都好说！」\n另一人的留言：「科林你就别折腾了，这么明显的骗子你都看不出来吗？」\n刺玫会：「莱莲，这里的规矩你可不要忘了。你想连灰河都待不下去吗？」\n改头换面的科林·三\n黑金酒吧：寻人启事：科林\n黑金酒吧：前枫丹科学院研究员，热动力工程领域专家。体型健硕，性格消极懦弱。\n黑金酒吧：该人已失踪超过一个月，在黑金酒吧有数万摩拉欠款。如能提供有效信息，请联系泰托，必有重谢。\n留言：老科林怕是底裤都被人骗走了吧。要我看是不可能找到他咯。\n改头换面的科林·四\n留言：「唉，灰河真是可怕的地方。感觉随时随地都有各种各样的危险分子经过。」\n另一人的留言：「放心吧，有刺玫会在，没人敢在这里闹事。」\n留言：「真的吗？可我今天就见到一个『镀金旅团』打扮的壮汉，一看就很不好惹的样子。」\n另一人的留言：「你说的怕不是恶霸杰米吧？那再正常不过了，他是专门替别人讨债的打手，当然看起来凶神恶煞的。」\n另一人的留言：「他可是个暴脾气，我建议你还是避开一点。他曾因为别人多看了他一眼就跟人大打出手，恶霸这个外号就是这么来的。」\n第三人的留言：「这可不见得，我今天看见布莱卡利婆婆一不小心撞到了他的肩膀，他就规规矩矩地当场道歉了。」\n另一人的留言：「那个恶霸也会道歉？还是给一个老太太？怕不是吃错药了吧？」\n第三人的留言：「不光如此呢，你还没看见他那个唯唯诺诺的样子。跟老科林一样，缩得像个团雀似的。」\n另一人的留言：「哈哈，真可惜我没亲眼看到。」\n招募信息·一\n招募信息：招募「幽光星星」采收员，无底薪，提成为销售额的一成。「工具」自备。\n招募信息·二\n招募信息：「公寓」急招清洁工两人，月薪二十万摩拉，每月休假四天。\n招募信息：要求：「君子」、「有经验」，有意者请联系泰托。\n「打捞」\n留言：「据说打捞非常的赚钱，不知道像我这个样子的，能不能也发一笔财。」\n另一人的留言：「打捞赚的还不一定比捕鱼多呢，想发财怕是不太可能。」\n留言：「我都打听过了，那个克洛莎就是帮别人卖打捞上来的东西的。她家卖的东西一看就很值钱。」\n另一人的留言：「你说的是这个『打捞』啊，那难怪呢。」\n留言：「等等什么叫这个『打捞』？」\n有话直说\n黑金酒吧：刺玫会地界，请遵守规矩。如遇问题，可找泰托调解。\n泰托留言：任何问题有话直说，不要弯弯绕绕。\n施粥铺招募\n施粥铺：施粥铺最近缺两个打杂的，工资一千一百二十摩拉一天日结，包午饭和晚饭。\n施粥铺：要求会数数会算账，长得凶狠的优先。具体可以来施粥铺直接问。\n下水道捉迷藏守则\n下水道捉迷藏守则：「守则一、捉迷藏只可以向前走，不可以倒着走。」\n下水道捉迷藏守则：「守则二、听到狗的叫声时一定要迅速的远离，而听到猫的声音时则要缓慢地移动，尽量不要发出任何的响声。」\n下水道捉迷藏守则：「守则三、水是有毒的，不可轻易触碰。任何错误的行动均会扣除生命值，生命值只有吃饭可以回复。」\n下水道捉迷藏守则：「补充条款：阿蕾妲说太阳是有益的，因此特别规定晒太阳也可以回复生命值。」\n法律咨询\n薇托维娅：您是否遇到了法律上的问题，是否需要法律相关的帮助？请认准法律咨询办公室，灰河之中最值得您信赖的「朋友」。\n薇托维娅：咨询费低至每分钟一千摩拉，欢迎上门咨询。\n悬赏令\n悬赏令：刺玫会红色悬赏令聚集处，名字被抹去的是已经结束的悬赏。\n悬赏令：第十一号悬赏令：(姓名已被红色的颜料涂抹，无法辨认)\n悬赏令：第十三号悬赏令：用匕首钉在留言板上的悬赏令，其上有红色的巨大叉号。多数信息已经无法辨认，仅能认出「乐斯」两字。\n悬赏令：第六十一号悬赏令：…因贩卖…违反…老板有令不论生死…\n悬赏令：……\n免费医疗\n刺玫会：所有得病的下水道居民都可以前往本会医生阿蕾妲处看病。\n阿蕾妲：此处不会收取额外的费用，请大家放心。\n萨玛尔的枫丹之旅·三\n留言：「昨天我看到一个跛脚的本地人锯腿先生，带着一个外地人萨玛尔在这里瞎逛。一边走还一边说『科学』、『药物』什么的，这是怎么回事儿？」\n另一人的留言：「我也听到了类似『越是重要的研究，越是要在这种隐秘的地方』这种话。这两个人该不会是卖『乐斯』的吧？」\n泰托留言：「两位，麻烦你们详细说明一下情况。『老板』想跟他们好好聊聊。」\n瓦罗贝热工坊广告\n瓦罗贝热工坊：承接各种机械装置定制、安装、改造、维修服务。另有特别」武器出售，欢迎各位「君子」上门购买。\n瓦罗贝热工坊：同时回收各种报废机械零件，价格从优。\n变强壮的方法\n稚嫩的笔迹：「法斯捷大哥他好威猛，究竟该怎么努力才能变得更他一样强壮啊？」\n另一人的留言：「你别看他现在这个样子。以前他可是瘦的不行呢。自从他被送进梅洛彼得堡以后才变成了现在这个样子。」\n稚嫩的笔迹：「哇！我也要去梅洛彼得堡！」\n另一人的留言：「这个可太简单了，你只用…」\n法斯捷：「你别听这个人胡说，你只要好好吃饭，好好运动就可以强壮起来的！」\n欧庇克莱歌剧院·公告板\n欧庇克莱歌剧院公告：欧庇克菜歌剧院相关规定与重要通知告示处，请勿作他用。\n欧庇克莱歌剧院公告·一\n欧庇克莱歌剧院公告：根据相关法律规定，为保障所有到场观众的观赏体验，欧庇克莱歌剧院现不允许携带食物入场。\n欧庇克莱歌剧院公告：违反相关法律的旅客将由执律庭依法给予劝离与处罚；情节严重者将依照法条进行审判定罪。\n欧庇克莱歌剧院公告·二\n欧庇克莱歌剧院公告：根据相关法律规定，进入欧庇克莱歌剧院时需身着得体的服装。\n欧庇克莱歌剧院公告：若服装不符合规定，工作人员有权拒绝您的入场。\n观演须知\n观演须知：欧庇克莱歌剧院须在预约后取票入场。\n观演须知：每张票有对应的座位号，请保持秩序，一人一票对号入座。在入场就座后，请各位观众注意相关规定与观赏礼仪。\n演出公告（魔术表演）\n演出公告：魔术表演：「大魔术师的梦幻之夜」，主演/林尼。\n演出公告：简介：由知名魔术师林尼带来的魔术表演，为您献上奇迹与梦幻般的夜晚。全新的「水箱逃生魔术」即将揭幕，敬请期待！\n演出公告（音乐会）\n演出公告：音乐会：「海沫村之夜」，主演/美露莘爱乐乐团。\n演出公告：演出曲目：「厄里那斯史诗」节选、「审判官礼赞」节选。\n演出公告：简介：美露莘爱乐乐团是享誉枫丹的知名乐团。其特点为团员全部由美露莘组成。\n演出公告：本次演出所选曲目，主要分为两部分。上半场为歌剧「厄里那斯史诗」节选；下半场则主要为赞美诗合唱。\n留言：「抗议！为什么这次演出没有对神的赞美诗了，严正抗议！这是渎神行为，审判！」\n演出公告：附：应某位观众的特别要求，本次演出特增加「芙宁娜恩典」全篇供各位观众欣赏。请各位观众不要提前离席。\n演出公告（舞台剧）\n演出公告：舞台剧演出：「奥里略斯之死」。\n演出公告：「当黑色之日来临，奥里略斯身陨；奥里略斯身陨，整个世界也为之震动。」\n演出公告：简介：奥里略斯系列舞台剧三部曲的尾声，改编自著名传说故事《奥里略斯战记》。\n演出公告：带您回到英雄的落幕，目睹古老帝国最后的余晖。\n演出公告（颁奖典礼）\n演出公告：颁奖典礼：「拉维尔奖颁奖典礼」。\n演出公告：简介：由蒸汽鸟报主办的全提瓦特最负盛名的媒体相关奖项，用以表彰个人或集体在包括报纸、杂志等媒体领域成就。\n演出公告：在芙宁娜大人的坚持下，本次颁奖典礼特邀请芙宁娜大人作为嘉宾出席主持并为获奖者颁奖，敬请大家期待。\n演出公告（公审演出）·一\n演出公告：公审演出：「对霍勒一系列扰乱公众秩序等罪行的公审」。\n演出公告：简介：本次公审对象为霍勒，自由职业者。执律庭指控其公然挑战执律庭权威、冒充执律庭执法。\n结果公示：经调查，其违反广告板使用协定的罪名不成立。但其承认了关于海露港非法表演、冒充枫丹科学院接待人员等诸多罪名。\n结果公示：最终裁定结果：最高审判官与「谕示裁定枢机」裁定其犯有多项罪名，判决遣送至「梅洛彼得堡」服刑。\n演出公告（公审演出）·二\n演出公告：公审演出：「针对枫丹廷连环入室盗窃案的公审」。\n演出公告：简介：本次集体公审对象为一个团伙共两人，执律庭指控该团伙与枫丹廷内多起盗窃案有关，并兼有盗用他人身份的嫌疑。\n结果公示：经调查，该团伙曾在枫丹境内各处流窜作案，犯下多起盗窃罪行。在分赃过程中二人争执不下,最终决定用决斗来确定分赃份额。\n结果公示：考虑到私下决斗有一定的危险性，且两人担心身份暴露，因此该团伙选择了盗用他人身份申请决斗。\n结果公示：执律庭因发现两人所盗用的身份属于梅洛彼得堡的在押人员，故而将两人扣押审问，并在审问中破获了该团伙所犯的其他案件。\n结果公示：最终裁定结果：最高审判官与「谕示裁定枢机」裁定此二人犯有「盗窃」等多项罪名，判决遣送至「梅洛彼得堡」服刑。",
            "蒙德·杂项": "寻人启事：\n（选择空哥）\n寻找失踪少女，热望有心人积极提供信息与帮助。失踪者蓄金发，身穿异域服装，十分显眼。\n如有消息请联络侦察骑士安柏。万分感激！\n（选择荧妹）\n寻找失踪少年，热望有心人积极提供信息与帮助。失踪者蓄金发，身穿异域服装，十分显眼。\n如有消息请联络侦察骑士安柏。万分感激！\n坠星山谷\n残破的刻字：\n「风带来了新的故事，时间使之成为神话。」\n千风神殿\n遗迹的铭文：\n「风带来故事的种子，时间使之发芽。」\n蒙德城\n猫尾酒馆海报：\n「猫尾酒保迪奥娜，给爱酒的你不一样的感受！」\n猎鹿人今日推荐：\n猎鹿人\n每天将新鲜的野味带进蒙德！\n\n今日推荐\n冷肉拼盘\n作为蒙德最大的肉食供应商，本店明白顾客苦恼的心情——\n「香肠、火腿和培根，究竟何者最为美味？」\n精选各部位的兽肉绞碎成肉糜，再精心调和制成的香肠无疑是肉食者的福音，但是风干得恰到好处，纤维分明的火腿也让人欲罢不能。油脂丰厚，让人食指大动的培根，更是能为任何菜肴增色…\n如果同样的问题也困扰着身为肉食者的你，猎鹿人的冷肉拼盘就是完美的答案！\n以一比一的比例将精心优选的猎鹿人特供香肠、奔狼领产野猪培根与以润泽蒙德大地的神之风风干的火腿装盘，佐以龙脊雪山珍贵的野生冰薄荷，锁住肉类的水分与口感！\n猎鹿人特制冷肉拼盘，将至福带给蒙德的肉食者！\n晨曦酒庄招聘书：\n给爱好美酒，武艺高强的你——\n晨曦酒庄精心酿制的各式美酒，满足了人们对杯中物的情有独钟。此外，仅仅酒庄所产生的税收，就达到了骑士团年度开销的11.4%*。我们心怀感恩，坚定地支持着蒙德城与蒙德同胞们。\n然而这一切，或将遭到破坏。\n近年来，在西风骑士团的镇压下，野外魔物的数量大大减少。人们的生命与财产安全得到了保障的同时，野生动物却也开始了无度的繁殖。\n虽然酒庄已竭尽全力抵御，每周仍有平均十余株果树被野猪拱坏。若长此以往，各类酒的产量都将大大降低。\n\n因此，我们晨曦酒庄，正在招募有志为美酒、为蒙德效力的，武艺高强的你：\n带上武器，亲临晨曦酒庄，与我们一同守护酒庄的安宁，守护蒙德的安宁。\n\n*：由往年数据推算的预期值。不真实反应西风骑士团财政状况。\n求职招聘互助板：\n「求职者可在此处留下自己的简要介绍，求职倾向与联系方式。」\n「招聘者可以描述需要的人才类型与联系方式。」\n派蒙：…为什么全都是「冒险家协会，蒙德支部」发布的招募信息？\n派蒙：冒险家协会很缺人吗？\n便条：\n「有朋友来找我喝酒。暂时歇业。店主 留」\n派蒙：蒙德人真的这么喜欢喝酒吗？\n图书馆使用规范：\n「图书馆使用规范·第七版」\n「以前也写过很多版使用规范，但是效果总不好。」\n「这一版索性去掉了所有不必要的条例。但凡使用图书馆的人，只需要记住以下规则：」\n「一、图书馆内请保持安静；」\n「二、请勿损害馆藏；」\n「三、出借的情况，请借书者记住约定的归还时间，并依此履行。」\n「对违反规范者的处理办法，大家都很清楚吧？此处不必赘叙。」\n「以上。希望大家愉快合理地使用图书馆。」=\n低语森林\n「我的宝物」：\n木牌上涂着歪歪斜斜的字迹：「我的宝物」。\n苍风高地\n便条：\n「因为淡季，茶水摊歇业中。」\n「有事请到璃月找我。茶博士刘苏 留」\n清泉镇\n便条：\n「到城里喝酒去了。暂时歇业。店主 留」\n派蒙：蒙德人真的很喜欢喝酒呢…\n告示牌：\n「蘑菇是很好的东西。」\n「无论是烤蘑菇披萨，还是黄油松茸，还是野菇鸡肉串，蘑菇都是其中的灵魂…」\n「更不用说，其中含有的各种营养成分了！简直是鲜香美味的黄金！」\n「为了让正在读着这个标识牌的你能明白蘑菇的妙处，我在标识牌边放了一朵蘑菇，请自取。」\n「希望你也喜欢蘑菇。」\n晨曦酒庄\n标识牌：\n「员工休息区」\n「辛苦了。酒水零食请自取。」\n标识牌：\n「夏日特供葡萄汁 两瓶一摩拉」\n派蒙：居然有这么好的事！\n「已售罄 多谢惠顾」\n派蒙：好吧…\n夜枭雕像：\n「守望黑夜的人，切莫忘记黎明的光采。」\n「与邪佞战斗的人，切莫失掉正直的心。」\n奇怪的花瓶：\n一尊与整座大宅氛围格格不入的花瓶。大概是某人的赠品。\n龙脊雪山\n石碑：\n「…远离冰雪与纷争，抵达此间苍翠的乐土。遂立此碑，并定都于此，名之为沙尔·芬…」\n\n「…风雪遍天。天降之柱崩裂为三…」\n\n「…的引导下前往山中苍白之树之所在。同月，地下水路…」\n\n「…无果，不得回应。法鲁希前往峰顶…」\n\n「…梦见了蔽日的漆黑之龙。是为凶异之兆。同月，异邦人…」\n\n「…以为魂，星银以为骨。但能挥舞它，斩开冰雪的的异邦人，伊蒙洛…」\n\n「…以此尝试愈疗地脉，但树已枯死。将公主薄葬后…」\n\n「…已殁。再没有书记的必要了。最大的憾事，莫过于无法目睹她完成大殿中的壁画吧…」\n残旧的记事：\n「依据记载，这里过去应该是囚牢吧。这么一想，还挺适合我的。」\n「被他砍伤不得不说是我太大意了。应该说，不愧是被选中的人吗…能感到血液里元素力在灼烧。」\n「接下来，按计划沿着水路向北出去吧。一定要撑到之前藏了补给的地方。」\n\n「风雪难得退去了，或许是好兆头。」\n「终于除掉了英戈伯特。虽然没能当场解决掉鲁瑟，但那样的伤应该没问题了。」\n「接下来就该前往东面临海的山脚下了。只要撑到那，就有生还的机会…」\n\n「船只和补给都完好无损，实在是万幸。」\n「依照约定，如果消息传到了蒙德的话，普莉希拉应该会在望风角点燃烟火警告我。」\n「希望一切顺利。如果成功了的话，就能获得力量，就能改变现在的状况…」\n（观察图案）\n（和阿贝多的数项实验一样，这里的图案也让人无法理解。）\n（希望之后他对这些图案的研究，能有所成果吧。）",
            "璃月·杂项": "寻人启事：\n（选择空哥）\n寻找失踪少女，热望有心人提供线索与帮助。失踪者蓄金发，身穿异域服装，十分显眼。\n如有消息请联络最近的千岩军，或直接报知璃月总务司。万分感谢！\n（选择荧妹）\n寻找失踪少年，热望有心人提供线索与帮助。失踪者蓄金发，身穿异域服装，十分显眼。\n如有消息请联络最近的千岩军，或直接报知璃月总务司。万分感谢！\n云来海\n璃月港\n破旧的广告牌：\n「万商云来、千船继至；宝飨七国，钱遍六合。欢迎来到璃月港。」\n警告：\n「狻猊下的石球有裂痕，易碎，勿踢。」\n万民堂海报：\n「新的味道，」\n「老的回忆！」\n「万民堂 静候光临」\n告示：\n「不买勿碰，打碎需原价赔偿」\n解翠行告示牌：\n「上等翡翠，赌中必发」\n（观察木板）\n（这好像是往生堂的木板，上面挂着很多空白的木牌…唔，要怎么用呢？）\n（算了，感觉我也不需要知道。）\n【任务后】\n（往生堂用来接取委托的木板，委托人会取下木牌，写上内容，再塞进往生堂的门缝里。）\n（木牌背后还写上了很有胡桃风格的广告词，「凭此木牌，购一送一」。）\n明星斋海报：\n「琉璃新月到货，仅余8枚，欲购从速！」\n「售罄」\n寻犬启事：\n「寻一条黑色成年细犬，外形纤细，额头有一簇月牙形白毛。」\n「爱犬走失后，家母成日以泪洗面，特筹八百摩拉作为酬金，如有知情者万望告知！」\n万文集舍告示：\n「勿奔跑喧哗，勿嬉戏打闹，勿以脏手执书」\n「如阅全本，需付书款」\n广告：\n「上等矿石，量大从优！」\n珠钿舫鉴珍录：\n此为珠钿舫鉴珍录，玲珑离粲，雅笑柔歌，尽在其中，任君择选。\n人云「川怀珠而媚」，愿君怀明珠而会流水，不负珠琏之温润，皎月之柔然。\n本画舫花名如下：\n琼玖 琼珶 琳璃 瑶钗 隐华\n巧春 夜明 璃翠 知雨 翠儿\n媚珠 皂衣 绣羽 彩囊 遥蔓\n天衡山\n归终机维护须知：\n「凡神机精工，匠人莫敢不劳心竭力，逐日修葺，方得雄强疾利。夫越百千年而安土太平，后妖恶又临，战端再起，则启此武备，召匠人而取之。」\n「来者须知：飞梁悬翼，叠撑身首，悉存库中，坚实遍漆，纤尘不染，可支千年。活牙钉机，雁翎劲弦，此皆细工，精巧无算，专匣收纳，辄取随需。」\n「是镇坚守砦之重器，葺之绝不可粗妄，当如待手足，悉心持之。切记，切记！」\n失页的笔记：\n「姜儿心智的问题，我已经去不卜庐求药了，想必这几天就会有结果…」\n「等我把最后一份任务结了，我就从千岩军辞职，然后我们就搬家，不用再这么小心翼翼地过日子了。」\n「我把大半辈子都丢在了千岩军，现在想要享享福，总务司也不会太不讲情面。」\n「如果他们不允，大不了我带着你和姜儿从此离开璃月，去别的地方过我们的快活日子去。」\n「不过…我现在还是千岩军，还得站好最后一班岗，不会有问题的，你在家陪着姜儿，等我回来。」\n绍元之墓：\n墓碑上刻着密密麻麻的字，记载着墓主人的生卒年月，和一些过往的经历。墓碑十分干净，周围还能闻见淡淡的酒味，应该是有人不久前打扫过这里，并且在这里用酒拜祭过吧。\n端雅之墓：\n墓碑上刻着密密麻麻的字，记载着墓主人的生卒年月，和一些过往的经历。墓碑十分干净，周围隐约能看见一些散落的花瓣，应该是有人在不久前来这里拜祭过吧。\n香炉：\n不仅可以用来烧香祭拜神明，也是「梦游诸境法」所用仙家法阵的核心。\n冰雾花：\n当初在仙家仪式中用于降低周围环境的温度，居然现在还没被摘走…\n（观察）\n（盆中有一块陈旧的浮生石碎片，以及带有伤痕的绿色植株。）\n（…看起来似乎是上一个群玉阁留下来的东西。）\n群玉阁情报墙：\n这就是璃月港传言中那面著名的「墙」，上面贴满了密密麻麻的各路信息……\n船舶安排、各商铺盈亏情况、仓库存储、道路治安、外交情报…林林总总，全部是细致的最新报告。\n恐怕只有心思极为缜密之人才能从这么多信息中抽丝剥茧，寻得联系吧。\n整齐堆放的卷轴：\n整整齐齐堆放成摞的卷轴，纸质薄如蝉翼。\n似乎只是书法作品…？\n天平：\n「纵地崩山摧，而契约不改。」\n「神机妙算中稳筑天衡之基。」\n凝光的瓷器藏品：\n水清色细颈瓷玉壶，润泽优雅，品位非凡。似乎并非官窑出产。略似珠母的光泽暗示了悠久的年岁。\n清丽的壶腹上却题着豪迈的字迹：\n「南十字 赠」\n碧水原\n轻策庄\n路牌：\n「轻策庄」\n匆忙写就的笔记：\n「…第四天了，还是没进展，不知道大姐头为什么抓着这个破地方不放…」\n「…第七天，大姐头说她有办法了，但是她就是在那个遗迹旁边干等着…那遗迹里面还有遗迹猎者守着，进也进不去，我是不知道，这是个怎么进展法…」\n地中之盐\n石碑：\n「敬封盐中迹，无缘不可开。」\n琼玑野\n归离原\n路牌：\n「前往璃月港，请沿此路南行。」\n告示：\n「南行前往璃月港的行人请整理好行李，若携带货物请先行卸货，以便千岩军进行安全检查。」\n较老的告示：\n「对归离集古遗迹历史有兴趣者、深谙璃月民俗民话者，请洽索拉雅。」\n较新的告示：\n「对宝藏有兴趣者，请洽索拉雅。」\n标识牌：\n「恭请莅临客栈·翠枫庭」\n明蕴镇\n路牌：\n「明蕴镇」\n「注意：由于开采工作告一段落，明蕴镇即日起废弃。所有包裹、邮件请转至璃月总务司，由总务司统一转发。」\n安全标语：\n「开矿安全要牢记，莫将生命当儿戏。」\n「下矿不把团雀带，回头领班将你逮。」\n「采矿效益虽重要，人身平安第一条。」\n「支撑结构放心头，妻儿欢笑不用愁。」\n「看见丘丘不要慌，莫像二哥…」\n派蒙：咦？最后半句好像被人涂掉了？\n谁人的留言：\n「伙计们，我在这破村里发现了宝藏的线索。」\n「我们在老地方汇合。这次可不要让那些冒险家捷足先登了！」\n通知：\n「从下周起，明蕴班将迁往层岩巨渊继续开采工作。」\n「请各位届时各自收拾好工具和行李，封闭矿洞。」\n珉林\n石碑（导光机关）：\n「我名浮舍，位列『仙众夜叉』之一，随帝君历战妖邪，祓除疫疠。我知夜叉虽有大威能，依为业障困，为遗恚染…」\n「…如今璃月稍定，但『仙众夜叉』之众，唯我与金鹏无恙…我只愿遁出凡世，了却此生…」\n「…财帛置于此处，以术法封存，有缘者可解之自取…」\n告示牌上的留言：\n「给阿忠：因为捕鱼越来越困难，销路也不如以前好，大家决定一起离开村子到别处去做工。」\n「之前给你写的信都没有回音。姑娘在主屋边的老地方留了些东西给你。」\n绝云间\n古旧的路牌：\n「此中绝云处，尘俗务东还。」\n石碑：\n「此处乃太山府地，奉命敕造。…然岩君有意，还位于璃民；故仙方道迹，应绝于人间。今太山秘宝，以水厌之。见文如见真君，来者速离。」\n派蒙：这个碑文的意思…虽然其他看不太懂，好像是说有宝贝在水下面藏着吧！\n派蒙：附近有没有能放水的地方啊。\n谁人的题诗：\n「潺云流水绝此间，宁馨别我伴神眠。十月珠结龙堂碎，撒入飞檐庇君前。」\n告示:\n「入此关者，鸣钟三响，疏欺贪讷三晦；出此境者，思历万方，唯天中道一真。」\n石碑：\n「行看潮翻覆，坐观云舒卷。请上凌霄处，览此绝云间。」\n\n「终南有捷径，华山一条路。想求云间密，高低看沉浮。」\n\n「庆云不常在，乌云不常留。不如登绝顶，晴雨皆不愁。」\n庆云顶\n（阅读）\n「这个云上之处，是以旷世的浮生石为基底造成的。本意只是我为逃离人间琐事，亦不理会命中晴雨，所求的方丈之地而已。\n这里曾被仙众征用，拿来做求取道心的天地笼命测试。如今太山府封闭，他们终于把这里的清净还我了。\n那可是极好，但是我已经不爱了，我要去世上走走。先去归离原看看吧。正可谓是『人间归离复归离，借一浮生逃浮生』。呵呵。」\n石碑：\n「削月筑阳真君者，岩王帝君之弟子也。形化牡鹿，长持慈心。仙班之中，性最善者。」\n奥藏山\n石碑：\n「性不增减，心无净垢，无为无法，是逍遥仙，名留云借风也。非有仙籍，难能得见。」\n（观察）\n（石桌旁的三把石椅上，分别刻着三行字…）\n（位于西南面，前面的桌子上摆着一个酒壶的椅子上刻着「此处居留云」。）\n（位于正北面，前面的桌子上摆着一副碗筷的椅子上刻着「此处坐归终」。）\n（位于东南面，前面的桌子上什么也没有摆的椅子上刻着「此处借帝君」。）\n琥牢山\n「理水叠山之才，内明外知。龙涎凝香，而海燕呕巢。是真君能造琥珀之牢。」\n天遒谷\n石碑：\n循仙踪兮天遒，顾宫墟兮怆仆。徽若陀兮叡后，恨繁囿兮作土。\n破破烂烂的盗宝团笔记：\n「大姐头说，只要把怪物全部消灭掉，她要的东西就能到手…」\n「但是这里面的怪物也太多了，打倒了一个，又出现一个，根本打不完啊！」\n「而且进去的兄弟都…都有点不正常，不少人说那些怪物跟着他们出来了，但是他们周围什么都没有啊。」\n「在里面待得最久的兄弟还让我们快跑，说什么龙王要出来了，这都什么情况…」\n「这里太怪了，还是和大姐头报告一下，无论怎么样，先让兄弟们撤出去吧…」\n笔记潦草的盗宝团笔记：\n「大姐头要我们取的那个东西应该就在顶上，但这该怎么上去？」\n「一个兄弟说这里也许有宝藏？机关倒是能看到，但是…怎么才能拿到宝藏？」\n「总不会又是，在一定时间内跑到顶上，就能拿到宝藏吧，哈哈哈…」\n「总之，得快点拿到大姐头要的东西，赶紧从这离开了。」\n「不知道是不是我的错觉，我总觉得有人在盯着我…」\n涂涂改改的盗宝团笔记：\n「这个谜题到底怎么解的，真是怪…」\n「大姐头也不说自己来研究研究，就我一个人，要解到什么时候去…」\n「弄得我做梦都是在解这个谜题，梦里还有个老头蹲在旁边，一个劲冲着我笑，也催我快点解。」\n「咦，不对，梦里是老头还是个小姑娘来着？呃…我怎么记不清了…」\n「算了，我再研究几天，实在研究不出来，也只能和大姐头说说换个人了…」\n南天门\n石镇子：\n「玄黄好生，而帝君慈仁。压恶龙于此，闲人勿要造次。」\n璃沙郊\n通知：\n「因此地矿藏量日减，我们已迁往层岩巨渊。搬迁后依然采取自采直销模式，支持小批量批发与零售，请多惠顾。」\n公示：\n「天衡叠嶂连璧生，岩层渊薮玉辉蕴。而今层岩巨渊现乱象，明玑不露赤光藏。取珠离之行应是多舛，采丹宝之徒必多恐慌。」\n「是故巡议月海亭一阁诸厅，公决于层岩巨渊采取之事，今已不宜，当即停止。须知不乞金银祈明日，不辉夜泊徽运时。」\n灵矩关\n遗迹考察日志：\n「…根据调查，这片遗迹有着久远的历史，非常老。」\n「好像说是在古代战争时期，建立的城塞。当时会有人和仙人驻守在这边，保卫璃月。还有别的什么像是，帝君之灵矩之类的话。」\n「虽然不是很懂，不过，既然是很老的遗迹，里面多半还有没被发现的宝物。既然有仙人，那宝物多半有点什么仙气…？」\n「得去调查一下。虽然已经被占领这里的魔物撵走了几次了，不过既然有宝物的可能，那我们盗宝团就绝不能轻言放弃。眼看着又有一伙丘丘人朝我」\n派蒙：…写这个的人，他还好吗？\n谁人的题诗：\n「皇天有监，凡生必尽。造物无私，勿始不终。惟彼宇宙之难笼，苟循死生之归终。是故恭对帝矩，称扬圣颂。」\n遁玉陵\n遗迹考察日志：\n「…在灵矩关那吃了亏，这次我决定在能看见七天神像的地方扎营，讨个彩头。」\n「根据调查，这片遗迹和古时殊死战斗的仙人有关。说什么来着，隐于磐岩，镇于江海之类的。」\n「所以说，这片遗迹肯定有丰厚的宝藏。不然为啥要隐于磐岩，镇于江海呢！」\n「但是，调查的时候，总感觉有什么人的视线在盯着我。夜晚也隐隐约约能听见哪里有凄厉的声音。多半是北边吹过南天门的风在作祟。」\n「无论如何，溜溜啊溜溜，你可是盗宝团的人，绝不能因为这点小事打退堂鼓。」\n层岩巨渊\n《层岩巨渊矿产图鉴》：\n「…在巨渊深处漫长悠久的元素反应影响下，地表砂土亦呈奇妙的紫红色…」\n「…从中采取提炼而出的『琉璃晶砂』，亦拥有似乎并非来自此世的华美光泽…」\n「…璃月之瓷器因而为贵，全赖层岩巨渊之民提炼『琉璃晶砂』之传统…」\n旧库房安置通知：\n「由于层岩巨渊近期突发异变，紧急暂停库房改建计划。施工人员请暂候进一步通知。旧库房暂且保留，以供千岩军及总务司相关勘察人员方便所需。」\n辉山厅警示牌：\n「『磐键』重地，闲杂人等请勿靠近！」\n「如竟敢毁伤此物，『七星』必来问责！如有问题，请前往营地寻找专员沐宁问询！」\n小心！\n「此为岩王古战场孑遗之物，工程人员途径时请切记安全守则规范，不得高声喧嚷，或以强力震动岩髓，否则一旦发生事故，后果自负！」\n古老的石碑：\n「…龙王践山岳，岩阿坼高堤…萋萋琉璃野，逡巡俱豹螭…」\n「…帝君呼召急，安得久怀私…执我良弓来，金胄助驱驰…」\n「…举身赴国难，毋思共旋回…恻唳何聒聒，有死乃如归…」\n纪念石：\n（纪念石上刻着几排千岩军将士的名字，其下是刻文…）\n…「时身后即为璃月…将奋勇，士争先，视死如归，不许寸步。」\n…「终不负帝君所付，不负众民所望，以此石为念。」\n…「纵岁月消磨，惟千岩不动。」\n小心！\n「矿道作业请戴安全盔！…」\n（后面的内容被新的通知遮盖了。）\n「此矿洞现已停止营运！无关人员请勿进入！」\n矿工宿舍紧急通知：\n「由于层岩巨渊突发异变，矿工须在三日内紧急疏散，复工时间另行通知。请不要忘记带走随身物品！」\n「所有包裹、邮件请转至璃月总务司，由总务司统一转发。」\n纸条：\n「不是说千岩军的那个什么庇佑之冠放在这儿嘛，我们都翻了个底朝天了，什么都没找到。」\n…「这里不是只有矿工用的那种帽儿嘛，哪有什么『庇佑之冠』？你们情报准不准啊？」\n（此处『二哥留』三字被粗略划去，又多写了两遍，似乎书写者很不满意自己的手书…）\n没写完的补给日志：\n「…已经与盗宝团的『二哥』谈妥，将以剩余军费、多余军用物资与之交易食物及生活必需品…」\n「…盗宝团状况多多，据说盗宝鼬失窃（？）。矿下同僚还需稍安勿躁，静待物资运达…」\n「…发生了一场地震，引起盗宝团大恐慌，今天的食物也没能成功运抵地下…」\n「…似乎有人解开了『七星阵法』，需要进一步观察局势…」\n「…盗宝团的联络员克里托夫失踪了，不得不暂停运送物资…」\n盗宝鼬训练手册：\n「…关于盗宝鼬的喂食时间规定…」\n「…『新手盗宝鼬』，建议在中午之后加以喂食，收敛其活泼好动之习性…建议时间：12：00—23：59」\n「…『藏金盗宝鼬』，建议于午间之前加以喂食，以更好地安排训练时间…建议时间：2：00—11：59」\n「…『大黄金盗宝鼬』，最为狡猾奸诈，只许在两个小时内完成呼唤与喂食环节…建议时间：0：00—1：59」\n「以上盗宝鼬，皆可在规定时间内站在巨石之上以口哨召唤之。无事请不要吹口哨取乐，以免造成不必要的麻烦！」\n「…二哥留，本月盗宝鼬训练员：克里托夫…应值日数：31，迟到次数：27…」\n派蒙：哇…连盗宝团都没有休假日的吗…\n采樵谷\n范火头的配方：\n「…葱、蘑菇、姜、大蒜，大豆，生菜、野猪肉、胡椒、盐。用量：有多少整多少…」\n「…再整点什么钩钩果，落落莓，克里托夫的存货全给用上！再弄点从下面摘的怪蘑菇…有点味儿的材料都一锅炖了…」\n「…骨头剁干净，不要留渣子！大块吃肉硌到牙可怎么能行！」\n业余炼金术士的日志：\n「…配置炮弹引信，第三次失败。幸好没有爆炸…但问题同样也在于未达标反应浓度，怎样都无法爆炸…」\n「…第三营地需要一批次冰镇饮料，钩钩果储备不够了，奇怪。要联络蒙德那边的兄弟再进一批货才行…」\n「…配置炮弹引信，第四次失败。发现磐石精油的瓶子刚好与『安全距离爆破装置』炮弹的引信槽适配，或许可以一试…」\n「…克里托夫失踪了，还带走了我们的配方。二哥暴跳如雷，看来有人要倒霉了。」\n拆封的书信：\n「…请别怪我不会说客气话，老爷子您岁数也大了，眼神、腿脚都不复从前了，就请不要跟我们这些年轻人一起爬上爬下受累了…」\n「…最近行情不太好，我们几个管事的凑了些摩拉留给您，应该足够金盆洗手了。您这手艺活儿，在璃月港里找一个正经工作，也不用愁没钱养老…」\n「…请不要担心我们，小伙子们都长大了，我们都能独当一面了。我们的心意，还请老爷子您收下…」\n「赵铁牛，敬启。」\n注意！！\n「近期将会有『驴人众』贵客前来交易，请大家注意秩序，给客人留一个好印象！」\n赵铁牛的账本：\n（上面密密麻麻记录了许多开支数据，看起来近些时候层岩巨渊的盗宝团陷入了入不敷出的窘境。）\n（其中「玉器作坊」是亏损大头，从三个月前起，往此处运送的所有矿石都如烟般消失在了数据报表中，似乎从未被转化成收益。）\n（最后一页没有任何数据，只画着一头潦草的壮牛，在愤怒地喷着鼻息，把一朵甜甜花踩得支离破碎。）\n层岩巨渊·地下矿区\n愚人众行动日志·其一：\n「…璃月人留下了他们的工程用大炮，有维护的痕迹，看来他们仍然没有放弃重开矿坑的打算…」\n「…侦查了晶石碎片所在的空间，为后续人员扫清道路，回到此地待命…」\n「…声波捕获器出现了反应…在矿坑的更深处传来了更大的搏动…宏大但暗哑…」\n「…根据取样分析，晶石的年龄或许比层岩巨渊更为古老。但在附近并未发现成体系的古文明痕迹…」\n愚人众行动日志·其二：\n「…声波捕获器一直在嘎嘎乱响，响得就像安东中士的老祖母在打呼噜…没办法正常使用…」\n「…不如就叫它『巴布什卡机器』算了，可能是因为晶石本身的辐射，以及那些黑色物质的影响…」\n「…没有备件修复『巴布什卡』，只能拆卸…抱歉了，老奶奶。暂在此地扎营，以备补给之需。」\n「…似乎有人在不远处的高地观察我们，看到了不自然的闪光。是望远镜（甚至火枪的瞄准镜）？需要尽快转移…」\n愚人众行动日志·其三：\n「…技术士官波格丹娜发现那些黑色的泥状物仍然在不断增生，我们需要加速行动了…」\n「…层岩巨渊地下的异变在缓慢加速，为了阻止情况进一步恶化，我们需要尽快将『摩科什装置』运抵底部组装…」\n「…安东中士报告说有一个女人一直在跟踪我们，有布下陷阱和警报装置的必要…」\n愚人众行动日志·其四：\n「…发生了不明原因的爆炸，理论上能够清除深渊污染的『摩科什装置』完全过载被毁…」\n「…主碎片上的污黑物质又开始再生了，需要总结之前的教训…」\n「…对准主碎片的恰当受力点，进行一次或多次重击，即可令晶石上的黑色物质退去…」\n「…侦察队在不同位置发现有人影活动，不知是人类还是什么生物…或许它们就是令那些黑色物质蔓延的真凶…」\n尼古拉下士的信：\n尼古拉的信\n\n致亲爱的姐姐卡佳：\n\n听大尉说你最近要被调来这里加入我们的部队了。一想到我们终于能够团聚，真不知该如何表达我有多么高兴！\n出发前你交给我的巴拉莱卡琴我还一直随身带在身边。修修补补，换掉了之前我们不小心弄坏的琴码，现在琴声顺畅了许多。\n不过事先声明：这把琴归我保管，我可不会再还给你了。老姐你笨手笨脚的，再把这上年纪的老伙伴弄坏的话，我可没心思再修一遍了！\n对了，我又学了两首新曲子，等你来报到，我就在篝火前给你露两手。就像很久以前那样，我们在炉火前弹琴唱歌，讲些笑话，期待着女皇陛下在新的一年为「壁炉之家」的兄弟姐妹们赐下新的礼物…\n只不过这次呀，我们都已经不再是无忧无虑的孩子了，都背负上了更大的责任，更深的思虑。\n\n为了这次相聚，大尉给我们特批了半天的假期，就请老姐你带上酒和甜点，让我们尽情叙旧吧。我有好多故事等着要给你讲呢，我相信在你驻扎的地方一定也发生了许多有趣的故事吧！\n顺便一提，如果见面发现我又胖了，老姐你可不要取笑我！而且我也会关注你有没有发胖的！\n\n热切期待着此次相聚，\n尼古拉·雪茨奈维奇\n\n（卡塔琳娜曾格外珍惜的那封信，信纸上一点「火水」的气味弥留不散）\n怪异的石碑：\n（一座石碑，看材质比遗迹本身稍新一些，似乎是近年才立起来的。）\n（尽管上面的铭文无法释读，但稍加观察，便不难判断出其上雕刻的是周边地域的地图。）\n（石碑上还雕刻了些复杂的图案，似乎与你们前方悬浮的巨大晶石有关…）\n临时主矿道\n告示牌：\n「落石危险！！！」\n破损的日志：\n（一本略经风霜的日志，纸上有奇怪的紫黑色烧痕。）\n「…今天是发掘队解散的日子，收集的数据整理完毕，明天即可交予辉山厅的信使。近来发现办公室的门被人打开过三次，可能是盗宝团，需要警惕盗窃行为…」\n「…已将详尽数据递交玉京台秘书处，用以运算接下来对层岩巨渊造成之长期影响…又发现了奇怪的黑色泥状物…」\n「…紫黑色的泥土…下面…人…门缝里出来了什么东西…」\n遗落的文件：\n「…玉京台秘书处紧急命令：近期群玉阁事件性质之恶劣，危机之紧急，已证明『愚人众』组织之危险性与不可信任…」\n「…与至冬国之合作协议就此作废，层岩巨渊之勘探工作改由璃月七星全权负责…」\n「…千岩军不可再与『愚人众』之任何成员交谈，一俟目击须当场逮捕，绝无宽赦！…」\n通知！\n「由于近期事件影响，所有合作补给站即刻永久关闭。常驻层岩巨渊的千岩军、文职人员、矿工等需尽快撤离！」\n「在此地活动之所有『愚人众』成员，将被视为敌寇要犯加以抓捕，敬请注意！」\n告示牌：\n「小心失足！！」\n（告示牌上粗略地画着一个滑落深渊的小人。）\n告示牌：\n「注意脚下！！」\n巨渊主矿区\n告示：\n此处为工程指挥处，闲杂人等请勿逗留！\n留言：大部分工程操作台及其相关器械皆已拆卸，请相关人员返回地面待命。\n「安全距离爆破装置·信号指南」：\n「低地灯桩，高频闪烁。」\n「中位灯桩，低频闪烁。」\n「高地灯桩，低频闪烁。」\n派蒙：唔…看不明白呢…\n《层岩巨渊矿产报告》：\n「…『流明石』之增生区域仍在扩大，似呈蔓延之势。流明晶石本身无毒无害，但其形成过程中却会吸收附近高价值矿石，加以转变…」\n「…按此增生势头，此种矿藏必将剧烈贬值，间以影响其他矿石产量。谨请辉山厅速速派遣专业人员研究其性质功用，以供长远之计…」\n盗宝团书信：\n「…克里托夫这小子果然不靠谱！先是折了上去偷食物的兄弟，又放走了所有盗宝鼬…」:\n「…我们已经把他扣下了，接下来就等待二哥发落…」\n「…顺便一提，方才发生了地震，之后似乎有人下来，各寨也需要做好警惕工作…」\n盗宝团书信：\n「…下面结交的新兄弟需要几箱吃的喝的，快饿死了。不缺摩拉（因为不缺摩拉，所以是兄弟）。赶紧给他们整上…」\n「…新来的那个卖假药的，叫什么克里托夫，让他踩个点，矿工仓库应该存了不少蔬菜呀肉呀什么的…」\n「…已经派上去过一拨兄弟了，为什么还没回信？…」\n层岩巨渊爆破组通知：\n「通知！」\n「层岩巨渊已无限期关闭，爆破工具全部封存此库房之内。若不具齐两重钥匙，则无法开启大门。」\n「库房内炮弹与引信分离存放，以免意外事故之发生！」\n《层岩巨渊「灵石」调查书》：\n「…矿工传说中的『灵石』、『愿望石』等，乃是出自层岩巨渊深处岩厅的神秘晶矿…」\n「…取样表明其成分与提瓦特大陆上大部分矿产存在明显区别，且似有缓慢改变周边物质构造之趋势。或许与层岩巨渊古老传说中坠落的『天星』有关…」\n「…又抑或，传说中深遁巨渊的『天星』正在更深处，等待人们发掘？…」\n地下水泽\n工作手册：\n（一本工作手册，封面上写着「老何」，大概是手册主人的名字。）\n（手册的前几页上写着：）\n「…戚定找那个以前送闺女的玩具找了半天，哪都没有，明天只能到矿深处帮他找找了…」\n「…耳朵好痒…」\n「…耳朵好痒，痒死了，痒死了，耳朵…真是烦啊，快没东西吃了，那个声音说…但是，这个蘑菇到底能不能吃…」\n后几页里写着：「…能听见，能听见，嘿嘿，蘑菇肉…嘿嘿嘿…蘑菇肉，好吃…嘿嘿嘿，蘑菇肉…」\n无名遗迹\n神秘的信笺：\n（一张发黄的信纸，其上记录着文字不明的语句，大部分内容已经被不明的物质污损。）\n\n【已将信笺内容补全】\nNON CUSTOS SI FINGAR ILLE CAENRIUM\nNON FULMINEUS EGO LYRAE BARBATOS\nNON SI PEGASEO FERAR VOLATU\nNON MORPHES NIVEAE CITAEQUE BIGAE\nADDE HUC PLUMIPEDAS VOLATILESQUE\nVENTORUMQUE SIMUL REQUIRE CURSUM\nQUOS IUNCTOS AMICA MEA MIHI DICARES\nDEFESSUS TAMEN OMNIBUS MEDULLIS\nET MULTIS LANGUORIBUS PERESUS\nESSEM TE MIHI AMICA QUAERITANDO\nCAELUM DILABITUR\nFALSITAS COLLABITUR\n\n派蒙：唔…这是什么呀…看不懂，是谁留下来的呢…？",
            "稻妻·杂项": "鸣神岛\n绀田村\n地狐雕像：\n「…如何？偶尔放下神社的事情来到这里，很不错吧。当年当天狗的小姓时，也总爱躲在这里，听着海涛睡大觉。实在痛快痛快。」\n「…真是没出息呢。身为大名鼎鼎的…」\n地狐雕像：\n「那是自然，绝对不会辜负斋宫小姐。绀田家一定会好好保管钥匙…」\n荒海\n地狐雕像：\n「如果在这里兴建港口，把远国贸易掌握在官府手里，那是多好的事情…」\n「希望将军大人能够恩准，这区区一介奉行头的异想…」\n地狐雕像：\n「晴之介，你见到天狗老师了吗？」\n「没有哪。应该是在外头战斗吧…一定没问题的，嗯嗯。毕竟哪，那可是影向天狗的首领。」\n「倒是那个高岭大叔，他应该没问题吧？」\n「…一定没问题的。他可是和我打赌了…」\n地狐雕像：\n「想不到老师在这里，居然还有宅邸，真不愧是影向天狗哪。」\n「哼，那当然…呸，怎么有狐狸的味道。呸！」\n「呵呵，看来斋宫大人也来过呢。」\n地狐雕像：\n「道启哥，不要担心。母亲大人一定会回来的。」\n「我知道。她一定会回来的。毕竟她可是…」\n影向山\n地狐雕像：\n「最后还是走到了这一步呢。小家伙，等我回来的时候，提醒我一下——」\n「如果能平安回来的话，一定要认真对五百藏道歉。然后，以后对他好一点。」\n地狐雕像：\n「把这么可爱的孩子丢在这里，实在是不像话…」\n地狐雕像：\n「浮生若梦十三年…」\n断刀冢：\n接引春雷焚身骨，化灰以养万类荣。\n稻妻城\n长野原烟花店告示牌：\n火消队通知！！\n严正警告火灾风险！宵宫小姐请收敛一些！！\n否则我们将再次上告社奉行大人！！\n天目锻冶屋广告板：\n由于玉钢供应暂断，本店不再接受精品刀剑锻造委托。\n如有日常铁器、普通兵器等委托，请找学徒阿创，勿扰。\n「木南料亭」新菜告知：\n（选择给木南杏奈蒙德原料组合的菜谱）\n全新料理——「烤蘑菇披萨」现已加入菜单！来自异国的美味料理，带你足不出户体验异国风情！千万别错过哦！\n觉得好吃的话，就请一同感谢为我们带来这道美食的好心朋友吧。\n（选择给木南杏奈稻妻原料组合的菜谱）\n全新料理——「烤蘑菇披萨」现已加入菜单！以本地特色食材制作而成的改良版异国美食，带你足不出户体验异国风情！千万别错过哦！\n觉得好吃的话，就请一同感谢为我们带来这道美食的好心朋友吧。\n万端珊瑚广告板：\n万端珊瑚，代行万端。\n寻人、寻找宠物、婚姻调查、商业委托、运送货品、代购代送…万事皆通！\n八重堂广告板：\n八重堂「这本小说真厉害」大赏火热进行中！\n璃月名作者「枕玉」长篇作《沉秋拾剑录》今夏连载预定！！\n热招编辑人员，怀抱轻体裁文学之梦者优先！！\n报名即获八重总编大人亲自面试机会，机不可失！\n九十九物广告板：\n九十九物，应有尽有！\n（「锁国令」明文规定违禁商品除外）\n【锁国令解除后】\n九十九物，应有尽有！\n（律法中明文规定违禁商品除外）\n志村屋广告板：\n第一天：好喝\n第二天：好喝\n第三天：真好喝呀！\n第四天：好喝\n第五天：好喝啊好喝\n第六天&第七天：不关门吗？真棒！\n弥生漆器广告板：\n本店只限定做漆器，烦请客人提前预定。\n如需借用合成台，与店主弥生七月打声招呼，即可免费使用。\n店里店外禁止打听涂料配方，见谅！\n小仓屋告示板：\n实在抱歉，由于「锁国令」影响，进口霓裳花丝绸暂时缺货。\n如有定制需要请事先预告，本店一定详加记录，待丝绸到货即刻为您开工。\n【锁国令解除后】\n本店正在积极与商人交涉，进口霓裳花丝绸即将恢复供应。\n请各位稍安勿躁，可先行与本店进行预约，待丝绸到货即刻按序开工。\n根付之源广告板：\n本店主营皆传世根付，价格不菲；加之店主不善言谈，还请客人莫要讨价还价，在此致歉！\n根付之外，扇子纸伞、将棋围棋、面具婆摩、家用陶器等，皆可在此定制，价格平易，品质如一！\n又：本店常年收购「雷之印」，客人可用「雷之印」在本店获取心仪商品！\n花见坂治安公告：\n近日有少数敌意人士在稻妻市井出没，请市民诸君多多警惕！\n如有发现岛外可疑人员入城，请尽快举报情况！\n木漏茶室广告板：\n木漏日光，斑驳于庭。\n陈旧的手鞠：\n（从底部的磨损痕迹看，应该曾是孩童们爱不释手的玩具。）\n（除了磨损痕迹，底部还绣有字样：冈崎势至丸。）\n（这只手鞠是以前就放在这里的吗？还是最近才被人翻找出来，安放在这里？）\n神无冢\n踏鞴砂\n有相当年头的记事：\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…小人斗胆僭越，认为长正大人铸刀对他的心境颇有好处…」\n「…对清洗『御舆』污名之执着，实在是损心耗力…」\n「…另，桂木大人于名椎滩巡视时，发现无名倾奇者…」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…目付大人购买玉钢锭若干…」\n「…与造兵司佑大人、桂木大人彻夜讨论锻冶心得。」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…终于造出长卷一柄。名之曰『大踏鞴长正』…」\n「…目付大人兴致相当高昂，与造兵司佑大人…」\n「…阿望为『大踏鞴长正』之美所服，为之绘制图画…」\n「…同浮浪倾奇者剑舞…」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…而倾奇者也不知所踪…」\n「…目付大人震怒，斩桂木。入胴之深，此物是为大业物…并将亲造之长卷弃于踏鞴炉中…」\n「…阿望实在不平、不忍，将全然熔毁的刀取出…严重烧伤…」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…阿望于当夜殁…小人斗胆以为，桂木大人却有渎职，但所作所为均出自善心…」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…小人斗胆将熔毁长卷废渣与阿望所描画之图藏于兵库中…」\n「…只期望目付大人有朝一日，能想起斩桂木大人前，为亲手锻成之刀欣喜的心情…」\n\n（似乎是最近被搜刮的愚人众翻出来的记事。因为年岁，大部分文本已经无法辨识了。）\n「…金次郎将长卷与阿望的图画藏于兵库中…」\n「…长正虽严苛，却清明无比。虽清明，却同等不近人情。于氏名清白之爱执…然而之于我与踏鞴砂众杂户均不为其母千代之事所蔽，信赖长正…」\n「…而我也不愿忘记与他一同造出『大踏鞴长正』之乐，与那夜无名倾奇者与桂木一同舞剑的快乐…」\n记事：\n（似乎是最近被搜刮的愚人众翻出来的记事。大抵是搜刮时过于粗暴，不少地方被撕破了，难以解读。）\n「…撤离时，原本应当将兵库钥匙分为三片，一片交予目付大人、一片交予造兵司正大人、一片留在踏鞴砂中，以防贼人侵入。」\n「然而实在太过匆忙，无法找到目付大人与造兵司正大人，小人斗胆将三片钥匙藏在踏鞴砂内三处宝箱中…」\n八酝岛\n遗落的文本：\n「…八酝岛前线部队的畏战现象十分严峻，已经引起家主大人的严重关注…」\n「…公子政仁大人曾来信具陈岛上『祟神』作乱之情状，但家主大人未尝动情，反而大发雷霆…」\n「…因此遣我等前来督察岛上情况，而后以实情回报，慰勉公子政仁大人一鼓作气，直捣叛军巢穴…」\n「…否则，家主大人将考虑撤除公子政仁大人大将之职，以裟罗大人统管之。」\n「…既已登岛，我等将继续南向，沿蛇骨所在扎营，见机而行。」\n「…无明砦以南不远处似有海贼活动，稍后将安排搜查…」\n\n「…从这里可以俯瞰整个名椎滩，有数个海贼窝点…远处的破船非常可疑，不论是窝藏赃物、藏匿逃兵盗匪，或是布下伏兵，都很有可能是理想的地点…」\n「…派遣铃野去探查了一番，并未发现任何异样。但似乎有人曾在破船里生活…海贼像野狗一样在附近逡巡，此地不可久留…」\n「…接下来，我等将向西南前进。不久将在蛇神之首前扎营…沿途一旦遇见鼠窜的逃兵，必就地正法…」\n「…自中午开始就在流鼻血，有头晕症状。如此软弱，实在有辱九条武士门风…」\n「…金本回报说看见有小孩子在岛上活动…或许应该捉他来为我们带路…」\n「…做了噩梦，梦见在西边海中的小岛被流沙淹没。很邪门…」\n\n「…头很痛，尤其在晚上，痛到头几乎要裂开。一些队员开始咳血，每晚都在做噩梦…」\n「…皮肤起了疹子，胸腔里有刺痒潮湿的感觉…必须回禀家主大人，『祟神』之事绝非妄谈…」\n「…蛇神的头骨狰狞地盯着我们，它的残魂依旧憎恨着胜者的子民。必须尽快离开此处，否则后果难以设想…」\n「…我等将转向北方，前往绯木村附近…」\n「…从绯木村的山崖或许能看清西北方海中的海贼活动…」\n「…望谨记家主大人口谕：所谓兵贵神速，岛上若有逃难病患，不可宽宥，速速诱之集聚渡口，半途沉其船。问则称叛军为之，以免小小『祟神』扰乱将军殿下之天领…」\n\n「西边的海域，小岛上闪烁着光芒…或许是走私犯的赃物…」\n「…绯木村的情况很不妙，权五左卫门是我等当中剑术最强的，身体也还算健康…」\n「…因此派遣他去逼问村长有无包藏逃兵…至今未归…派遣山田前往警告…」\n「…再等半个时辰，若还未见人，便视该村为协助叛贼，即刻处置…」\n「…村里来了很多人，村长不在他们中间，气氛不太对——」\n（文字在这里中断了。）\n\n「…牙齿一颗，两颗，三颗…流出了黑色的东西…」\n「…黑色的海浪…宝物在这里…很痒，非常痒…」\n「…金本赌输了…铃野的刀还在…我还有食物…」\n「…脑袋里很痒…我不要耳朵在脑袋里面生长，不要听『他』的声音…」\n「…对不起，家主大人…宝物是我的…」\n「…『他』的呢喃中，我在融化…」\n潦草的笔记：\n（字迹潦草的笔记，内容写的满满当当，但许多字迹几乎相互重叠，难以识读。）\n「…此处的机关十分精巧，或许其下埋藏着传说中『海坊主』的遗物，也未可知…」\n「…假如能够取得…将会是该国的一大发现。可惜稻妻人并不珍惜过去…」\n「…接下来在稻妻列岛多加探索，希望在勘定方的『特别文牒』过期前，能够写出合格的论文…」\n\n（字迹潦草的笔记，字缝里也写满了字。写作能力有限的作者最喜欢如此堆砌内容。）\n「…今天早上流了鼻血，这里空气中元素浓度很高…但令人不适的是另一些东西…」\n「当地人称之为『祟神』，实质上是某种魔神碎片…帮助那位梶先生鉴定了几座石灯，似乎那些石灯可以对空气中的『祟神』起到中和作用…」\n「…但研究的重点还是这些机关…只要能够在此处拿出成绩，或许可以说服教令院开设『妖怪学』科目…」\n\n（字迹潦草的笔记，不仅满篇都是文字，难得的空隙也被歪歪扭扭的图表占据了。即使是外行人也能体会到作者思维的混乱。）\n「…一筹莫展，虽然寻找到许多迹象…但学问不能仅靠『迹象』来论证…」\n「…况且雷电将军与蛇神的遗物气息太过强烈，掩盖了另一些很可能属于『海坊主』的痕迹…」\n「…此前在稻妻民间收集的妖怪故事…尚未得到证实…」\n「…真是头疼，此前为了向勘定奉行讨要文牒，预算已经见底了，再没有进展就麻烦了…」\n名椎滩\n海贼的日志：\n（保存妥善的日志，有海风的气息。）\n「…把两个幕府军的奸细捆起来丢进了海里，兄弟们应当有自觉，此处绝非安逸之地…」\n「…应当重点抢劫外国人及其航船，能进入稻妻的外国人大多非常有钱且缺乏防范…」\n「…这些人作为目标比幕府方海船更加理想…」\n「…若幕府与珊瑚宫的战争持续，兄弟们一直保持如此趁火打劫之势，复兴五百年前大海贼百目鬼之盛世，则指日可待…」\n海贼的日志：\n（破旧的日志，看起来已经用了很久，纸张上布满了风霜的痕迹。）\n「…来了一个矿工，看起来惨透了。让他留在这里休养了几天，恢复得还不错…」\n「…他的妻子和儿子似乎还在岛上，但他拒绝了我们帮助寻找的建议，道完谢就走了。真是怪人…」\n「…高野兄弟高烧不退，又有许多人半夜被噩梦魇醒。大家精神都不太好，是季节的原因吗…」\n海贼的日志：\n（上了年头的航海日志，已经破破烂烂、濒临解体了。）\n「…鬼隆大叔那边要送人去须弥…各砦需要尽快凑齐盘缠…」\n「…东边海域前阵子刚发生了海战，或许是拾荒和趁火打劫的好时机…」\n「…祝愿鬼隆大叔此行一帆风顺…就算离弃将军的我们，已经无神可以祷告了…」\n海贼的字条：\n（皱巴巴的字条，其上字迹粗枝大叶）\n「…那个叫长次的男娃娃，多少算是一个托付吧，鬼隆大叔起航前交待我们照顾好他…」\n「…等解决了破船上的那个混蛋武士，就把他接过来好了。」\n「…母子分离，被迫孤零零过日子这种事，对小孩子来说也太残忍了…」\n海贼的日志：\n（看起来比较新的日志，像是从谁身上取得的战利品。）\n「…岛上游荡的落单幕府武士已经基本都被解决了，我们得拿他们做个榜样，杀鸡儆猴…」\n「…应该用他们的遗物标志我们的边界，好让幕府的混蛋不敢再接近我们…」\n海贼的日志：\n（一本被泡坏的日志，但部分内容仍清晰可辨。）\n「…权六郎也发誓不再回归部队了，等日子好过些，他就把老婆孩子也接来同住…」\n「…真是好笑。明明不久前，我们还是剑拔弩张的敌人，为了彼此重视的大人物、虚假的『理念』而战…」\n「…不再被繁杂的道德拘束，不再有等级和义务的羁绊。第一次呼吸到自由的空气，第一次获得自由的报酬…」\n「…兄弟们，团结起来。即使将要面对雷电将军横断浪潮的刀锋…」\n残缺的笔记：\n（被撕去大部分内容的笔记，看来海贼并不希望将它遗落外人手中。）\n「…鬼隆大叔出航送走了一个女人。据她说岛内的情况很不乐观…」\n「…昨夜大雷雨，一艘船搁浅了。珊瑚宫的船，伤的很重…」\n「…看来幕府方赢了昨晚的海战。所谓鹬蚌相争，渔翁得利…」\n「…破船上有一个难缠的武士，我们死了几个兄弟。就连阿介也…绝对不能放过他…」\n藤兜砦\n守备日志残页：\n天气晴朗，海风舒适…\n…在这样鸟不拉屎的地方值守，真是倒了大霉！听说此次调动是出于八重神子大人的请求。但我们毕竟是天领奉行的武士，不是大社的看守！哪怕贵为神子大人的她比我们的九条大人还高上一头，如此逾矩的行为亦是不可理喻…\n…不过新发的装备不错，笔记本也是防水的…\n…\n…天气阴翳，风雨将至…\n…鸣神岛来的阴阳师们举行了例行的维护仪式，临走前给我们分了许多绯樱饼作为谢礼，是神里家的做法，很好吃…\n…三法师也到了长牙的年纪了，真想给他做一些甜点，不知道现在学是否还来得及…\n…平太说在西边的海滩发现异动，或许是海乱鬼。珊瑚宫那群家伙真是软弱，竟任由小小的海贼在西部海域乱窜。虽说和平共处已久，也不该如此懈怠啊…\n…\n…\n…雷雨…\n…不知怎么的，今天下了场豪雨，到处电闪雷鸣，也分不清白天黑夜…\n…雷鸣中有隐隐凄烈之声，怪吓人的…\n蜂野老爷子说是大御所大人在发怒，一派胡言。稻妻全土一片安宁，大御所大人有何理由震怒？…\n…平太不见了，到处都找不到。等雨停了一定要好好惩罚他…\n…雨中有奇怪的火光…\n【内容在此处结束了】\n绯木村\n残缺的名册：\n（一本残缺的名册，似乎曾是村长手边的记事帐。）\n「绯木村村民名册：」\n「…虎次郎，13岁，病歿；新司，32岁，病歿；美代，25岁，病歿…」\n「…银，12岁，病歿；孝也，55岁，病歿；长渊，42岁，病歿；绘里，43岁，病歿…」\n「…江下家三兄弟，战死；北田，27岁，幕府追逃；良子，36岁，病歿；津子，18岁，坠海…」\n「…无名过客甲，祭献；权五左卫门，约30岁（？），祭献；山田，23岁，祭献…」\n「…千代，4岁，归一；千代母，约25岁（？），偕同归一；英明，23岁，受召…」\n「…以上人等，遗留财产存贮此处，用以为诱饵，为『他』的回归吸引生祭…」\n「…长次母，约32岁（？），失踪。此人为『他』所喜悦，必寻获之…」\n「…无名外国人，状似少年，即将诱获…」\n蛇神之首\n湿皱的字条：\n…小队机密，不得遗失，否则责任自负…\n阶段一：以多日研习之战术，雨夜突袭幕府兵士，换装获其舟船物资…\n阶段二：以内森先生所言方法，破坏幕府镇压之物，复我大御神之尊严…\n阶段三：不顺则为大御神效死，顺则全身而退。然绝不可暴露身份，连累现人神巫女大人…\n…以上所言，上至现人神巫女大人，下至各番队同胞，皆无可透露！多言者自负责任…\n蛇骨矿洞\n蛇骨矿洞通知单：\n紧急！！\n近日祟神作乱全岛，又有珊瑚宫叛军进犯。\n矿工、家属等诸君请尽快有序撤离本岛！！\n性命攸关，十万火急！\n居民请勿慌张，九条天领奉行孝行大人深感八酝岛难民切肤之痛，特来拯救。\n若急需救助，请速来九条军前沿营地。\n天领奉行定当护送诸位安全离开本岛。\n幕府军传单：\n居民请勿慌张，九条天领奉行孝行大人深感八酝岛难民切肤之痛，特来拯救。\n若急需救助，请速来九条军前沿营地。\n天领奉行定当护送诸位安全离开本岛。\n反抗军传单：\n尚留在岛上的诸君，请睁眼看看吧！\n大御所殿下既然神威难敌，何不亲自面对你们的质询？\n为何要令年轻人为她送死，放任凡人自相荼毒？\n看看吧，你们的大御所殿下被蒙蔽了，她何时关心过你们的境遇？\n我们是「眼狩令」的受害者，与你们同样遭受着乱世的挫折！\n同为兄弟姐妹，请务必与我们携手！勇敢向大御所殿下发自己的谏言！\n工友的书信：\n「…并没有找到人，只找到了一把断镐。希望大姐能够节哀顺变…」\n「…大木叔和我们凑了足够的钱来安排此事，但既然大姐执意拒绝，这些钱便请用作生活费吧…」\n「…长次还在长身体，大姐你承担了矿上的工作，也需要多多休养，请莫要推辞…」\n（观察）\n（一柄孤剑静静地竖立在这里，沉默而肃穆。）\n无明砦\n随身记事本：\n小队只剩下我一个了，我决定不再回去…\n…什么都知道的望月小姐，真希望你能见证这无明之境的胜景…\n…你所未曾知道的东西，你所不屑相信的东西，都在这里，闪闪发亮…\n…只是对不起，望月小姐，对不起。我无法亲口向你重述了…\n…这里很冷，太冷了…\n…「他」也冷…\n…对不起…\n海祇岛\n古老的石碑：\n「…有谕大御神神使目有三瞳，一曰『灵』；一曰『镜』；一曰『实』…」\n「…自海渊蓁蓁而起，出于南，越于北，盘桓西岗…」\n「…三瞳灼灼而无所赦，是故龙嗣怪异等莫有敢敌…」\n\n「…是故战衅起于前，有所守护，速而决之，则明珠可狩。是海祇爪牙之道也…」\n\n「…是故他乡臣子悉往来投之…」\n「…两两相称，如鳞鳍，如股肱，中心相望，弼大御神殿陛之治…」\n\n「…圣觐则心怀神恩，轻履慢行，逐灯而进…忌奔跃急腾，忌喧哗哭闹，须以哀寂之心怀大御神之恩殉…」\n学者的笔记：\n「…雷神的祭坛在海祇岛上往往不会受到妥善对待，此处也是同样…」\n「…附近并没有更多鸣神岛文化相关的遗迹，较为缺乏研究价值…」\n\n「…这处遗迹在风格上与魔神战争时代古建筑相近，但仍有待进一步研究…」\n「…只是目前的课题或许不会给我时间在这里多做停留，实是可惜…」\n\n「这确实是个有意思的遗迹机关…」\n「…对每一个立方，将方向和数字一一对应，北为一，东为二，南为三，西为四…」\n「…顶上带有悬浮石板的几个立方额外加四，可以得到五到八…」\n「…唯一空着的一处视作九，就可以转化为一个数字不重复的九宫格谜题…」\n「…石块的亮光？似乎没有太大意义。那么…」\n「用横列、竖列、斜列之和全部相等的目标条件带入一下的话…」\n「解开了！又可以在论文上添一笔了…」\n「…接下来继续往西边去看看有没有别的遗迹吧。」\n\n「…此处的营地已经被废弃了，我翻走了些有用的东西…」\n「…反正被我妥善利用，总比留在这里发霉好，嘿嘿…」\n\n「…这处神龛所在的小小石崖是一处观景胜地，附近的石碑有待进一步观察…」\n「…在鸟居前观看落日，有一种令人心情宁静的感觉…」\n鹤观\n哥哥的「信」：\n动物皮材质的粗糙纸条，纸面中央画了两个小人，手牵着手，笑得很开心。\n靛蓝的「天空」没有雾气，只有一条闪着荧光的船，「爸爸」和「妹妹」坐在船上，开心地向着地面招手。\n渊下宫\n御陵墓石：\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名离可琉命，喜工造之事，尝于庭中盖小日舆，高六尺，惟妙惟肖。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名依栖目那须命，凡沐休之日，必乘小舟泛游，勘校白夜国舆图。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名御琉部栖命，少时通音律，擅弦琴。其人歌喉婉转，颂曲之时声动梁尘。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名伊恩命，效占卜、符箓之事，然屡试屡错，唯算定自身寿数时分毫不差。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名比螺梦门命，常言此天之外尚有世界，然皆为妄诞之语而已。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名栖令比御命，少时身患恶疾。愈后，对医者事颇有心得。」\n\n墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。\n第二排为通用文字，上书内容如下：\n「其名里栖太御须命，好仿匠人以黏土塑型，造宫中女官像，五官精巧，栩栩如生。」\n灯上的文字：\n我明明认得路的，地走官一定要说我走丢了，还凶我，说一点小事就哭实在太没出息…\n我根本就没有走丢，也没有因为一点小事就哭。\n…以后还是留下标记好了…\n\n妈妈最近心情好转了一些。和爸爸刚分开的时候，整天愁容满面的。\n可能是因为发现爸爸离开自己也过得很好，自己却并不是这样吧…\n唉，可惜图书馆里好些故事书都不能带走。不知道妈妈看过这些故事书没有，要是她能讲给我听就好了。\n\n陆鳗鳗鱼苗饭真好吃。我吃得干干净净，一粒米也没有剩下。\n姐姐笑起来真好看。她还夸我，说从来没见过我这么能吃的，说以后还会给我做鱼苗饭。\n真希望能和姐姐一直在一起。\n蛇肠之路\n潦草的笔记：\n（因为洞穴潮湿的环境而发皱的纸条，上面写着可以识别的文字。）\n「这一次与海祇选出的勇士同行，发现了深海龙蜥居然都在这里活动了。」\n「但是珊瑚宫的文员让我们放过它们。毕竟海祇民一直往月浴渊投入作为祭品的食物，其实就是在供养它们。」\n「他还说，它们已经对人类无法造成威胁了，把渊下宫还给它们吧。」\n狭间之街\n（阅读）\n（被翻开的古籍，里面的文字根本看不懂…）",
            "须弥·杂项": "诸法丛林\n「法罗赫之子」的日志・其一：\n「…卢妮雅大姐从奥摩斯港的雪国商人那里交了个大单子，帮他们处置了个叛徒什么的，总之又是一大笔收入…」\n「…这下足够我们安歇几个月了，作为庆祝，大姐专门带我们来这里，玩什么城里最流行的『七圣召唤』…」\n「…不懂大姐为什么这么喜欢赶城里人的时髦，但考虑到之前玩骰子的惨痛经历，兄弟们都有一种不祥的预感…」\n「法罗赫之子」的日志・其二：\n「…不出所料，卢妮雅大姐的手气臭得惊人，够用几个月的赏钱都搭在里面了…」\n「…不夸张地说，我们都要三个人用一条裤腰带了，唉！被金鼠团的那群老千跟了出来，只好先来到这里扎营…」\n「…空气潮湿得很，维护武器用的油也要用完了，但卢妮雅大姐还是一副乐天的样子，说她闻到了大生意的味道…」\n「…齐里还在哭哭啼啼的，他预定的镶金大斧泡了汤，阿汉格尔的干女儿大概也是没戏了，给了他两拳，终于不哭了…」\n「法罗赫之子」的日志・其三：\n「…本家派人来了，说要我们协助搜寻什么『兰腊罗』，『南辣罗』？还嘱咐我们一定赶在雪国的间谍到达之前，不是很懂…」\n「…但熙蔓是传奇的『法罗赫老爹』的女儿，既然她召集部族悬赏此事，说明这个『难拿挪』东西一定无比重要。我们要抢在别人前面才行…」\n「…卢妮雅大姐兴奋到整夜睡不着觉，一直念叨这件事，连带我们也睡不着，好困…」\n道成林\n须弥城\n吉亚斯·海亚姆的病历表：\n「…患者年龄：65岁。性别：男…」\n「…症状：…短期性记忆障碍，随时间而逐渐恶化；情绪不稳定，反复提及青少年与童年的旧事…」\n「…未明病因的脑部疾病。根据脑部检查，患者自60岁起，脑细胞持续失活死亡，导致记忆机能逐渐丧失…」\n「…向教令院生论派学院申请退休，以期安稳舒适的生活与心理环境能减缓患者病情恶化情况…」\n「…生论派学院下达通知，贤者熙蔓·法罗赫扎德将亲自保证该患者的治疗工作展开…」\n兰巴德酒馆广告牌：\n今日例餐：「兰巴德鱼卷」。\n美好的一天从喝一杯开始！\n沙姆希尔铁匠公告：\n根据教令院最新规定，如需批量订制纹钢武器请在聚砂厅处办理备案。\n本店暂不接受《提瓦特常用武器目录》外，特别是自动机关类的私人订单。\n如有特别需求，请出具相关学院提供的证明材料。\n梅娜卡里商铺公告：\n本店主营珠宝古董，在售珠宝清单请询店主。货源紧俏，欲购从速！\n顾客须知：若是错过了称心的珠宝或是看上了店主的私人藏品也请不要灰心。正如某位贤者所言，「不管怎样旅行，总有得不到的宝物。」\n祖拜尔剧场广告牌：\n近期演出安排：常规公演『奥摩斯商人』，剧作/谢赫祖拜尔。\n晚间特殊公演『花之骑士传奇』，主演/妮露。\n本周继续给大家带来精彩的演出，欢迎各位前来观看！\n教令官公告：演出内容已经教令院核准，但仍需在规定时间内提升质量并接受二次审查，以期演出更具『智慧』的剧目。\n阿陀河谷\n索赫蕾的笔记：\n【似乎是研究笔记中的一页，但似乎因为内容与主题研究无关而被撕去了，纸面上许多地方生了苔藓，已经残缺不全。】\n…与赞迪克一起探索了这片丛林，这里的生物种群十分完备，尽管在其他地方逐渐滋生的「死域」也对此地的生态环境造成了影响，但尚且不必担忧…在水域中发现了几种全新的微小甲壳生物，命名为「纳西妲德虫」好了——「草神的恩赐」，嘿嘿。\n…这里遗留的古代机械群，深深吸引了赞迪克的注意…\n…赞迪克很年轻，年轻又英俊。但可惜性格太古板，其学科又与我们生论派并不相通，即使一同探索也没什么共同语言可言，真是苦恼…\n…与赞迪克讨论了本地的动植物特征，进行了演化模型的猜想，我们都很开心。约定了今晚的野餐…\n残破的出勤记录：\n「…见习陀裟多赞迪克第三次擅自行动…给考察队带来不可预知的风险…建议处分…」\n「…生论派陀裟多索赫蕾遭长鬓虎袭击，情况严重紧急…需要请求急救队伍…」\n解剖记录：\n…死者…陀裟多索赫蕾…\n多处外伤…\n撕裂伤…内脏挫伤…大出血…\n…但致命伤在颈部…舌骨断裂…\n机械性窒息…难以断定确切死因…\n须弥考察队的笔记：\n【大部分内容似乎被人匆匆烧毁了，仅剩下些残缺不全的文本】\n…多亏了赞迪克的灵活应对，考察队才避免了覆灭的结局…\n…这座恐怖的杀人机械已经熄火不动了，赞迪克坚持要将它拖回教令院进行解题研究和反向重建测试。这太胡闹了，贤者莎娜玛斥责了他僭越的想法，并褫夺了他在本次研究中的署名权…\n…收拢安葬了陀裟多索赫蕾的遗体，送归了其他伤员。本次考察看来只能在这里告一段落了…\n赞迪克的笔记：\n【研究笔记中的一页，但似乎被作者匆匆撕下藏在了这里。】\n…回收了许多部件，看似这些庞大机械的备件，如果能够深研其工作原理与制造工艺…\n…将零件把玩再三，险些耽误正经工作。这些精妙的机械零件，其风格独特巧妙，不似众神统治下的人工所能为之。待我拆解开来，将尺寸形制逐一记录…\n…但首先，这个秘密决不能泄露给其他队员…\n教令院考察队临时报告：\n【大部分内容似乎被人匆匆烧毁了，仅剩下些残缺不全的文本。】\n…发现了有趣的庞大机关群，与我们先前在居尔城遗址所发现的巨大行走机械相类似…\n…经过初步考察，基本可以断定处于同一时代…\n…在这里找到了「居尔城样本」（请恕我暂时如此命名）所缺乏的关键机件，或许可以修好那座机体的自动系统…\n…发现了名为「白鹄骑士」的组织，其存在或许可与「荼诃之座」的传说相印证…\n…记录人，见习陀裟多，赞迪克…\n损毁的遗迹守卫：\n代号「菲弗」的记录：「.2-.1.-1..1-2.1-1.2-.2.-」\n代号「乌鲁兹」的记录：「.1-..1.-.-.1-.2-.2-1.1-2-.-.3-...」\n代号「特里萨兹」的记录：「-..1-..1.-.3-...1-1.2-3-2-2.-..」\n代号「安斯兹」的记录：「1-1.2-....-..1.-2-....-.2-.1..-1.-」\n代号「莱德赫」的记录：「1..1-....-..1.-2.-.」\n暗号解读：WE SCHWANENRITTERS HAVE FOUGHT TO THE LAST ONE.（我们白鹄骑士战斗到只剩最后一人。）\n降诸魔山\n古老的工作日志：\n…能量核心失效，原因为固有的机械设计缺陷导致运转过载时而发生…\n处理意见：因备件缺乏，难以再产，维修未完成。只能进行短期全马力运行，每当时计翻转一次，则应熄火休憩…\n…武器系统熔毁，原因应为过度使用所致…\n处理意见：拆除已损毁机体的相关备件，重新组装使用，经测试可基本应对高强度战斗需要…\n…智能引导系统失效，原因未知。多处进沙，或有解体隐患。行动系统尚未完全失灵，但失去长程行走能力…\n处理意见：这座机械迷失在了南方沙漠中。由于缺少牵引手段，只得待机回收…\n神秘的纪事：\n「…白鹄骑士海杜菈，『金殿卫士』…」\n「…因背叛行为，造成一台机械不可逆损伤报废，被骑士元帅安弗塔斯处决…」\n「…尽管损失巨大，骑士元帅大人亦在此事中失去左眼，但既然身为最后的同胞，仍准许予以骑士规格葬礼…」\n神秘的纪事：\n「…白鹄骑士英格希尔达，『幽谷之女』…」\n「…对抗漆黑兽潮的战斗中失踪，仅寻回其…与贵族印戒，以骑士规格安葬…」\n神秘的纪事：\n「…白鹄骑士希尔德里克，『胡子爸爸』…」\n「…因重伤致多器官衰竭而去世，愿他在陌生的土地安息…」\n善见地\n箱底的纸条：\n「恭喜——随便是谁都行！」\n「哈哈，反正那个呆瓜肯定也找不到这个箱子。」\n「正在看这个纸条的，随便谁都好，再告诉你一个好消息吧。」\n「玻璃房子…就是禅什么园的地方附近，有月莲的水池，还有好东西。」\n「离得这么近，满脑子研究和论文的呆瓜却一无所知，嘿嘿。」\n雨的尽头\n残破的记录：\n【古老破碎的纸片，其上的信息早已残缺不全。】\n…此前在███提取了三剂量被「死域」沾染的寻常物质，到达这座奇妙机构的附近时全部被净化了，并未留下异变痕迹，尚且不明原因……\n…从附近村镇收集的样本五人。样本Ⅲ：20-25岁成年男性一人，样本Ⅳ：25-30岁成年女性一人，样本Ⅴ/Ⅵ/Ⅶ：7-14岁男童一人，女童两人…\n…儿童样本全部失踪，失踪前曾有谵妄症状，似与「幻想朋友」暗中交流。亦有可能是某种与森林环境相伴生的地脉/元素生物使然（兰那罗？）。\n关于「兰那罗」\n在森林住民的传说中，一种名为「兰那罗」的高智能生物（植物体？）能够在现实与梦境之间自由穿梭，甚至基于现实物质环境创造梦境。此种民俗说法似乎荒唐无稽，但并非全然不可信，仍不应放弃寻找此种生物活体样本的常识。\n假如能够妥善利用此种生物，或许人的智能意识，层叠的记忆与非理性的幻想亦当成为改造人类的可控变量。至于可控的梦境，其工具与武器价值不可估量，或许可为人类智能的进一步超越设下跳板。\n若计划顺利，人类将获得征服现实与梦境的双重权力，真正实现对凡性的超越。\n【句号后被墨水晕染了一大片空白，似乎写作者在这里折断了笔尖。】\n下附未确认生物「兰那罗」相关民俗资料，仅供参考…\n…成年样本Ⅳ停止身体机能反应，皮肤大面积████，脏器████，死因：失血过多。\n成年样本Ⅲ因目睹同伴昏厥而陷入恐慌，激烈反抗，被迫以强力手段制服之，暂停实验。当前可得出结论：「死域」之中蕴含的不明物质，可以诱发人类【此处划去了「难以预知的」五字】肌体病变，多次重复试验，或许可以预知其中规律…\n…成年样本Ⅲ停止身体机能反应，皮肤中等面积█████，脏器█████，血液亦被████。死因：极度恐惧引发并发症，致心源性衰竭，多重脏器衰竭。\n无谓的浪费，下次实验应多多关照样本的精神状态与环境之舒适程度…\n本次实验负责人：███\n【签名部分被浸湿晕染，依然看不出全名。】\n桓那兰那\n字迹歪歪扭扭的记事：\n「…所以决定，像那菈那样把事情记下来。虽然，不像那菈那么容易忘记，也不像那菈那样不能分享记忆，但也很有趣…」\n「…派蒙教我新的知识，很开心。原来咒语是『宝藏』，而不是『暴葬』。那菈旅行者好厉害，一下就打败了桓那吉…」\n「…大家都好喜欢他们，一个金色的、一个银色的，就像大大的太阳、小小的月亮，温和又明亮…」\n「…准备好了花，但是很害怕不能送给她。不过，害怕不好，就像兰拉娜说，如果害怕，就会相信害怕的力量…」\n「…无忧节快要开始了。很多好久没见到的朋友，都回到了桓那兰那。兰拉迦也很开心，能够给他填补空缺，我也好开心…」\n「…戴上花冠很好看，而且能和大家心意相通，就好像她也是兰那罗一样。」\n「现在那菈旅行者和派蒙在休息。我还是不明白，为什么那菈要休息呢？休息的时候，就不能和朋友一起创造记忆…」\n「…要去见觉王树了，觉王树一定会认可那菈旅行者和派蒙。大家都是森林的孩子。」\n「对了，『森林书』里一定写了好多好多，那菈旅行者、派蒙，还有大家一起冒险的故事吧。」\n「等那菈旅行者、派蒙拿到了惟耶之实，帮助了那菈拉娜以后，我们就叫兰拉娜，一起看『森林书』里的故事吧！」\n失落的苗圃\n沙中故里\n壁画：\n（描绘着许多兰那罗一起，面对——抑或是背对——什么奇怪东西的情景。其中有一个金色的兰那罗…）\n（不，壁画的内容似乎发生了改变。金色的兰那罗变成了两个。）\n大赤沙海\n下风蚀地\n陈旧的手记：\n（扉页上大大咧咧地写着一个名字：沙法卡特）\n★\n翻到前面。\n翻到中间。\n翻到后面。\n「我重新干起了学生时代的活：栽培作物。以前进了研究室，这些活都有助手干，现在非自己干不可了，感觉也不坏。」\n「为了培植瓜果花草，我开垦了荒地，自制了一些低效肥料。效果没有须弥城里售卖的精细肥料好，但胜在不要摩拉。」\n「孩子们都很喜欢到我这里来，能有人陪伴我度过长日，我很快乐。没有研究指标，也不用开会，自食其力，彻彻底底变成种地的农民了啊。」\n「不管我愿意还是不愿意，过去的生活都回不来了。」\n★\n下一页。\n「对学者来说，流放实在是残忍的刑罚，几十年的勤奋和辛苦都没有了意义。我再也不能回到须弥城去，不能再坐在研究室里，不能再打开我的书。只有无穷无尽的劳作。」\n「这里的环境条件严苛，花神诞日时铺满了须弥城的须弥蔷薇，这里一朵也没有。沙地，还是沙地，一眼看不到边。」\n「年轻时候的雄心壮志没有一桩得到实现，我本来想做出能够让后世的学人记得我名字的研究，但一切已经跟着沙尘被吹散了。」\n「我远方的加入也不知道怎么样了。几十年过去，我的孩子大概也已经成为了别人的妻子或者母亲。」\n「我唯一记得的她，就跟这村子里的孩子一样活泼可爱，但现在的她长成什么样了呢？我想象不出来。看见别人的孩子我就忍不住想到自己的孩子，心里除了难受还是难受。」\n「我恨小孩子。」\n「我的学问被否定，我的名字成为了我家庭的禁忌，这就是对流放者的刑罚。除了这具注定会腐朽的身体，就只有我耗费心血培育出的金蔷薇会陪我走到终点。」\n「等到我离开，这些蔷薇也不会再有人照料了。」\n★\n下一页。\n「人总要迎来终点。在我离开之前，最后一件有意义的事就是把金蔷薇的种子撒向整个沙漠。流沙和动物们会帮我把她们带到沙漠的各个角落去。」\n「如果有机会的话，希望她们能破壳而出，在沙漠里扎根盛开。我的私心是希望她们能替代我在世界上留下痕迹。」\n「哪怕我的肉体，一切关于我的记忆都消失了，但她们依然活着，我的生命就不算结束。可惜我没有时间，也没有机会去向村民们呼吁，请他们大规模种植这种蔷薇。」\n「好在这些种子外部的石壳能保护她们，让她们一直沉眠下去。那就睡吧，和我一起进入睡眠。」\n「蔷薇啊蔷薇，实现我的愿望。」\n「花从石头中绽放，金蔷薇对我歌唱。」\n「她唱：」\n「没有土地承载我，唯有歌谣承载我。」\n「歌谣战胜敌视我的命运，战胜我的结局。」\n「战胜我战胜时间，战胜永不消逝的消逝。」\n活力之家\n「本周膳食」：\n「合理饮食，规律作息，保持良好心情」\n「周一：薄荷豆汤，米圆塔（午餐）；咖喱虾，绿汁脆球（晚餐）」\n「周二：沙拉，兽米香香（午餐）；奶酱鲜鱼，土豆船（晚餐）」\n「周三：番茄炖蛋，豆米糕（午餐）」\n（剩余的部分都是空白的）\n「紧急通知」：\n「病患阿巴斯，男，二十三岁。额头左侧有痣，惯用左手。在病症依然极其严重的情况下…」\n「…难以生存，在没有专业医师照顾的情况下，病人的生命安全…」\n「…一旦发现，请立即通知…」\n「不要自弃，保持乐观。须知众生皆在神明注视之下，万不可放弃。」\n（其余的文本已经因为年岁风化残缺，无法解读了。）\n「本周轮值」：\n「如遇紧急情况，可立即联系当日值班医师。」\n「周一：易卜拉辛」\n「周二：████」\n「周三：阿毛迪」\n（剩余的部分都是空白的。）\n旧花瓶：\n（从瓶口看进去，瓶内好像还留着一截黑乎乎的残枝，大概曾经也被用来插放过鲜花。）\n（「赠艾文」，瓶底烙着这样几个字。似乎是赠与某个叫作艾文的人的礼物。）\n落灰的餐具：\n（碗身上写有姓名：哈基姆。）\n发黑的糖罐：\n（如果不是碗口歪歪扭扭刻上了「阿尔伯兹」、「阿巴斯」和「糖罐」，很难想象这个脏兮兮的土罐以前是用来装糖的。）\n落灰的餐具：\n（碗身上写有姓名：艾文。）\n不知谁人刻下的文字：\n…「我能听到，沙漠里的毒风，艾文悼念哈基姆时愤怒的眼泪，神的话语，自始至终，我全都听得到。」\n「先是哈基姆，然后是艾文，接着是小阿尔伯兹，他们离开，融入黄沙，只剩我还在煎熬。但我破破烂烂的心和身体，再也忍受不下去了。」\n「庇护我们所有沙漠民的神，比沙暴还雄伟，比日光更辉煌，求你停下这场考验吧。」\n「求你解救我，躲开恶医的刀子，躲开让人浑身疼痛的药剂，让我回到家乡的田地里去。求你，求求你…」\n不知谁人刻下的文字：\n「…敲啊，阿巴斯，使劲地敲。只要敲对地方，你就能敲碎这些泥墙，再也不用吃草吃蜥蜴了。」\n「敲啊，阿巴斯。不要害怕，你能出去。不要害怕，你能出去。不要害怕，你能出去…」\n不知谁人刻下的文字：\n「…神惩罚了我，我本该死去，但现在我躲在这个洞里，像蜥蜴一样继续苟活着。那个恶医遗忘了我，神也遗忘了我…」\n「…在挖出的土穴里等待，终点总会来临，正如他终将带着七名光辉的使徒归来。那时候就没有痛苦了。哈基姆和艾文会回到他们的阿如村，小阿尔伯兹永远吃不完糖，还有我…」\n「沙丘、驮兽、家…终点到来时，爸爸妈妈会在那里等我吗？他们还是健康的，他们应该在田地里，他们不该…」\n「…我不想死啊。」\n「沙中一切子民的王，你还在倾听吗？因为我们懒惰，荒废了神赐予我们的宝贵田地，所以用魔鳞病惩罚我。我接受…」\n不知谁人刻下的文字：\n「神啊，如果你仍然愿意承认信徒阿巴斯是你的子民，请向我显圣吧，再对我说一次话，我还不想溶入黄沙…」\n不知谁人刻下的文字：\n「神宽恕一切。」\n严重磨损的锄头：\n（原本是用来翻锄农田的农具，出现在这样的荒地里，让人有些意外。）\n（除了磨损严重之外，连锄头的柄部也沾满了泥土，似乎没法再用了。）\n上锁的柜子：\n剧情选项1：我也没看懂...\n派蒙：我只看懂了什么「神的声音引导」...难道这里真的会出现奇特的声音，引导人吗？\n旅行者：可能是「地下水脉或生物活动」...\n派蒙：嗯！确实，说不定地下有什么遗迹呢！如果注意到什么声音，我们就去看吧！\n剧情选项2：看不懂可能比较好...\n派蒙：咦？你看懂了吗？我只看懂了什么「神的声音引导」…难道这里真的会出现奇特的声音，引导人吗？\n旅行者：可能是「地下水脉或生物活动」...\n派蒙：嗯！确实，说不定地下有什么遗迹呢！如果注意到什么声音，我们就去看看吧！\n上风蚀地\n荼诃落谷\n残缺的诊疗记录\n【大部分内容似乎已被人烧毁，残余的文本其字迹亦难以辨认。】\n…患者全身多处出现皮肤脱落、毛发增殖等症状，其中面部的溃烂最为严重…\n…病因尚不明确，因缺乏必要的药物，故暂时进行了临时包扎处理…\n…结痂的部分似乎形成了新的皮肤…\n…多名患者开始出现语言能力障碍，暂不清楚是否是喉部损伤导致…\n…最初发病的患者已根据上级命令集中收治，其中大多数已无法确定其是否仍然拥有理智…\n不知何人的日记\n【似乎是一本古老的日记，纸张已因潮湿而破碎，越到后面字迹越潦草而难以分辨。】\n…自从走进沙漠这种古怪的病症便折磨着我，最开始是皮肤脱落，然后是四肢腐烂，终于我已经将没办法继续我的工作了…\n…疾病摧残着我的面容，就连来给我送饭的同僚们也开始露出古怪，甚至有些惊恐的眼神，似乎在我缠满的绷带后面，有着什么难以描述的东西…\n…做了一个可怖的梦。梦里我来到了远比我的故国更加深远的地下城市，我见到了我死去的双亲，以及死于那场灾祸的其他亲友。虽然他们的面容都如同我一样，已经融化得完全分辨不出人形，但我知道，那就是他们…\n…诅咒，无法逃脱，但，终将团圆…\n缄封的命令书：\n…在完成本次任务后，剩余人员即刻放弃本机体，全部转移至元帅座机…\n…尽管非常遗憾，但因运输能力有限且存在难以控制的安全隐患，在留下足够的补给后，应将剩余病患转移至附近安全区域，留待日后处理…\n古老的命令书\n…因成功完成阻滞兽群的作战任务，特授予此次作战的指挥官骑士海杜菈以「金殿卫士」称号…\n…此令，「摄政元帅」安塔弗斯…\n残破的记录\n【似乎是作战日志的一页，不知为何被人匆匆撕下。】\n…因上述原因导致本架机关缺员严重，且在短期内无法补员。故暂时关闭左右三个次要控制舱，转由智能引导系统自律运行…\n…成功将兽潮引导至峡谷内并通过火力覆盖予以歼灭。但在作战过程中因武器系统过载导致发生熔毁，其中关键机件难以修复，只能暂时将其卸载，同时派出调查队至地面搜寻可用备件…\n…因内部破坏导致多处轴承毁坏，本机已失去行走能力，已报告上级指挥官等待命令…\n赞迪克的笔记：\n【研究笔记中的一页，不知为何被作者撕下藏在这里。】\n…依靠从废弃机体搜集来的零件，似乎可以修复这台巨像的主武器系统，不过为避免引起其他队员注意，:只能暂且记录其尺寸结构，留待日后再行实验…\n…被贤者称为「须陀流心」的东西，其核心看来不过是元素扰动造成的淤积产物，将之作为封印核心，实属可笑…\n教令院调查团的报告:\n…在对此处的元素脉络进行定向干扰后，成功制造出了「须弥流心」。若能制作出像传说中的「桓摩达」一样的藤蔓封印，或许我们距离补完神明的智慧又能更近一步…\n…因此架机体的武器系统处于卸载状态，故暂不对其炉心进行分离处置…\n教令院调查团的报告:\n…周围发现了大量异形生物活动的痕迹（当地的沙漠居民称之为玛迦）…\n…遵循「缄默之殿」的教令，对于坎瑞亚残留的大型机关，都应以「说法处」的形式对其进行封印…\n列柱沙原\n丰饶绿洲\n石碑\n「黄金地的风沙与炽日会为你驱散黑暗，指引着殒身于此的你，魂灵归于永恒绿洲。」\n千壑沙地\n「 黄铜面具」的教导·其一\n「最初，被奴役的生活是痛苦的。你会感到屈辱，苦累，尊严就像鲜血一样逐渐从你的四肢，从你的心脏流失，这感觉让你寒冷，让你隐隐作痛…」\n「你想要抱怨，想要反抗，但血淋淋的手脚，带倒钩的皮鞭让你疲惫，让你噤声——你想要活，你恐惧死亡…」\n「于是，你变得胆怯，顺从，你仍然期待着自由，但自由通向奴隶市场的展台，通向你未曾见过的、随吆喝喧嚷闪动不已的出价板…·」\n「凶恶的主人命令你在人群中显露自己的身体，展示自己的天赋。在屈辱的浪潮中，你竭力去做，只为了过得不再像是兽栏里蜂拥抢食的牲畜…」\n「 黄铜面具」的教导·其二\n「你看到炫目的舞娘扭动腰肢；你看到雄伟的力士举起巨石；你听到诗人与学者高亢的歌与雄辩…」\n「于是你竭力去做，直到众人的品评成为你的标准，直到闪动的出价板变成了你的价值，直到嫉妒的奴隶与商人在你的耳后窃窃私语…」\n「 你竭力去做，直到贵胄们为你的腰肢领首，直到埃米尔们称赞你武艺超群，直到诗人倾倒在你灵动的歌喉与机智的言辞之间…从被展示的屈辱中，你产生了一丝骄傲的欣喜…」\n「『啊，他们需要我…』你想着，『我为他们带来了勇壮与强力，带来了快乐与美。如果没有我，他们会怎样空虚呀！』你从被奴役的生活中，寻到了一丝高贵的品味…」\n「于是，你视他们的目光为自己的尊严，你视出价板的闪烁为自己的价值。在看不清面目的阿谀者中间，你放手让奴隶市场为你挑选真正适合自己的主人…」\n「 黄铜面具」的教导·其三\n「终于，你如愿以偿。你离开了恶臭的畜栏，过上了锦衣玉食的生活。你衣来伸手，饭来张口，买下你的主人，同时也是伺候你的奴隶…」\n「『幸福』，就这样，成为了精妙的欺骗…」\n「但你骗不了自己，你的内心在尖叫着，一直在尖叫着：『若你死去，主人依然是主人，但若主人死去，你将变成失去主人的奴隶！』」\n「直到某天，你会领悟，自己一直恐惧的死亡，实际上是『主人的死亡』。你会发现，自己从卑贱更堕落至卑贱…」\n「或许现在，你还留恋着脚踝上绣着银钱的金链，留恋它们的丁零作响。但在那天，你会明白，如何从主人的手中夺回生而自由的自己…」\n「当他们带着死亡的威胁，毁坏你美丽的身体，为你留下瞽盲的眼、嘶哑的喉，不可消除的烙印与伤疤时…」\n「当你砸碎他的头颅。扼杀他的妻子，捂死他的婴孩时，当你克服对死的恐惧，重新体会到仇恨的甜美时…」\n「你终将明晓，为自己而死的价值。」\n「法罗赫之子」的笔记·其一\n「…这片沙漠是塔尼特部族的地盘，他们的人还挺好说话的…交换了礼物，做出不搅扰猎场的承诺后便放行了我们…」\n「…他们曾是一群神神叨叨的花神信徒，但最近突然变得富裕起来了，在各佣兵团之间的名声也大了起来…」\n「…卢妮雅大姐倒是对他们没好气，据说是几年前，有个叫阿萨里格的家伙骗走了本来属于她的生意，几十万的大单子…」\n「…光预付金就有十五万摩拉呢…」\n「法罗赫之子」的笔记·其二\n「…这里为什么会有北方人的营地？等日落之后，就叫米农和齐里去侦察一下…」\n「…两个废物！饭桶！没脑子的东西！！不仅差点被人发现，在落荒而逃的途中还把艾迪丢了！我们训了好久的狗！」\n「…不过再想想倒是还好，艾迪一定能看到我们在这里打信号的，毕竟是训练有素的旅团猎犬嘛…」\n「…那个北方女人和它玩得很开心，它没看到信号…这该死的叛徒狗东西…」\n「法罗赫之子」的笔记·其三\n「…·峡谷中有许多古老的遗迹。遗迹等于摩拉，有摩拉的地方就必有法罗赫的子女…」\n「…小心翼翼躲过了那些四处巡查的三角铁，实在是太吓人了…结果却发现只有一些石板？上面雕刻着古老的文字，看不懂…」\n「…卢妮雅大姐吩咐我们收集了一些，回头打包卖给教令院的书呆子，说不定能大赚一笔…」\n「…庆功宴喝得大醉，等恢复意识时，才发现先前收集的石板已经碎了一地…」\n「…应该还有办法补救吧…至少我们都是有手艺的人…」\n残缺的石板\n（一块残缺的石板，其上歪歪扭扭雕刻着奇怪的铭文。即使不是考古学者也能看出，除损坏的石板本身之外这玩意与千年前的历史无关。）\n「…大将军米农、齐里等人饮酒误事，被法罗赫王国女王卢妮雅陛下下令展首是众…」\n「…愿这两个废物东西永遭『法罗赫老爹之神』咒骂！」\n佐娅·雪奈茨芙娜大尉的行动报告·其一\n…到目前为止，我们同塔尼特部族的合作十分顺利。长老芭别尔与阿萨里格明确表示愿意合作，如果帮助她接管整个部族，对沙漠远征队深入勘探「永恒绿洲」的工作将有莫大助益…\n……\n…塔尼特部族内部的权力交接已然完成，其他八位长老都被清理掉了…比我们预计的要快许多。不知道芭别尔用了什么手段，也许是请来了新的杀手…一些人出走了，一些人消失了…\n……\n…塔尼特部族被芭别尔和阿萨里格整顿得井井有条，似乎前不久的动荡并未对部族造成明显的破坏…\n…也许是好事，也许对我们来说并不是好事…\n…无论如何，现在是我们兑现承诺的时候了。塔尼特部族将获得至冬国的物资与技术援助…\n佐娅·雪奈茨芙娜大尉的行动报告·其二\n…我们的侦察兵和勘探人员在塔尼特部族的猎场内时有失踪，至今已有三人下落不明…\n…芭别尔再三保证塔尼特部族愿意协助调查，但我们无法完全信任这些沙漠人，虽然她没有理由破坏合作关系…\n……\n…佛罗德洛克教授的报告十分有趣，在对其语言习惯和阅读行为进行分析后，他认为这些沙漠人的受教育水平可能并不低下…\n…尽管经济上极端匮乏，但他们总有渠道接触教令院淘汰的实体书籍，持续的阅读、自主学习与应用实践为他们搭建了稳定的知识体系…\n……\n…甚至在许多方面超越了长期依赖「虚空」设备接受知识与实用技能的须弥民众…\n佐娅·雪奈茨芙娜大尉的行动报告·其三\n…芭别尔中断了和我们的联络，毫无预兆…\n……\n…所有前哨站都失去联络了…在无垠的沙暴中间，我们被孤立了…\n……\n…鲁斯兰少尉说我们的后勤队目睹沙暴中出现了奇怪的身影，似乎一直在监视着我们。他们有能力，但他们尚未切断我们的后勤补给。一定是想要和我价谈判…\n……\n…时隔三周后，芭别尔的使者向我们提出了新的条件…我们要么接受她的损议，要么撤离这片沙漠…\n…需要暂时搁置勘探「永恒绿洲」的任务，转而全力寻找反制塔尼特部族的方法…\n…但现在我们的据点已经四分五裂了，很难对这些沙漠人构成威胁…\n…佛罗德洛克教授需要一个「活体样本」，不懂他在胡说八道什么，但这个怪人对我们所有人拥有指挥权，所以我们决定想办法活捉那些家伙，或者，「那个」，家伙…\n给阿德菲的密信\n致阿德菲：\n…见信请速至指定坐标之地点同我会合，别忘了带上北方人的接洽人员…\n…到那时候我应该已经解决了那个碍手碍脚的金发外人…\n…你应当确保北方人全力支持婕德成为部族主母，我会以各种可能的方式说服她与我联姻…\n…既然芭别尔把那叛徒的女儿当个掌中宝，甚至想让她继承部族，那就让她尝尝自己种下的苦果…\n…在那之后，我保证将撤销芭别尔对你所加一切罪名，并为你接下来的投资提供方便…\n…你与北方人的合作，我将不予追究，就像芭别尔先前的密令那样，你将成为部族与北方人贸易的代理人，而且我保证不会像她那样劫掠和暗害任何有贸易能力的外人…\n…切记，速至！要在芭别尔发觉我们正在合作之前迅速行动…\n仓库物资订单\n…佛罗德洛克·弗朗孔斯汀教授所要求的一批次「充能转化容器」，三批次「火水」，三批次枫丹甜酒已经入库等候要求。\n…佛罗德洛克教授不喝酒就无法正常工作，所以一定要妥善注意六批次酒水的保存条件…\n巨人峡谷\n「神的棋盘」\n「三运河之地」\n破损的石板\n…此地为花神陵寝重地，除神官外无关人员禁止入内！\n…达马山体内部输水管道错综复杂，又有大量精密水泵阀门，皆为绿洲输水所需，民生所系。诸位神官应时时维护，绝不可疏忽大意…\n达马山记事·其一\n…近些年的监测表明，「永恒绿洲」的输水量一直在衰减，外界绿洲有缩小迹象。菲莉吉丝殿下越来越虚弱了，近来她已经不太主动回应我们了…\n…也许是机械老化的问题，如果是机械问题，则一定有解决办法…这里的一切智慧来源于赤王陛下，我们应当多多祈祷，多多审读古老的文献图表…\n…以镇灵碎片拘于机械构装外壳之内，其效率远超传统水利机械，供水调节库不久后也将广泛使用这一技术…\n…工程问题备忘：镇灵也会随时代而老化吗？\n达马山记事·其二\n…下级神官们时常抱怨输水管道中有浮沙，以前从来没有出现过这种情况…\n…为了清理管道…五绿洲区输水中断了半日之久，菲莉吉丝殿下为此十分烦躁，不过要我说，如果让我们在这里一动不动执勤几百年，或许会变得比她还要烦躁…\n…女祭司为输水系统的使用寿命做了预测：三百年后将完全失灵，但若想令如今的绿洲运河系统瘫痪，只需要…年…大修是当务之急…\n…菲莉吉丝殿下拒绝了大规模维修的建议，理由是可能会威胁「永恒绿洲」中花神陵寝的安宁…\n…菲莉吉丝殿下是赤王陛下亲委守护「永恒绿洲」的大镇灵，没有她的许可，计划只能取消…\n…但她提议可以输送她的部分力量用于净化水道，尽管这会给她带来更大负担，毕竟维持花神陛下陵寝的安宁就已经消耗了太多…\n达马山记事·其三\n…帕维兹拉万陛下将维护经费削减了…万枚银钱…\n…至于这些钱财的去向，花神的女祭司闭口不言，她预测到了怎样的未来？\n…陛下难道对水库的危机一无所知吗？还是说他宁愿视若无睹？\n…过滤系统的故障已经导致五绿洲区的灌溉渠网络无法使用…到处都是泥沙，构装体也陷在里面动弹不得…\n…曾经富饶的农业区如今已经有大量富裕人口流失，难道没人向帕维兹拉万进谏吗？\n…菲莉吉丝殿下连震怒的力气也没有了…\n…古老的传说曾言道，达马山下曾埋藏着上天落下的判罚，或许再度审判的日子也近了…\n…难以置信，帕维兹拉万陛下沉迷于无智的镇灵奴隶们所搭建的奇观，但却对脚下已然松动的地基毫无察觉…\n亡者狭廊\n残损的记录·其一\n…奉命寻找前往「永恒绿洲」的道路，至今确实已有些眉目…\n…但是此处凶险，调查队的成员折损严重，运送物资的道路被风暴截断…\n……\n…食物已经耗尽，或许我们可以捕猎附近的沙虫来充饥…\n…派出的狩猎队消失在了沙暴中，不能再冒险派人出去了…\n……\n…饮水也消耗光了，给驮兽放了血…斥候还在寻找回去的路…\n…接下来只好将命运交托给绿洲中沉睡的女主人了，但愿她真的存在…\n残损的记录·其二\n…求花神陛下听到被离弃者的祈祷吧，愿我们的魂灵能安归「永恒绿洲」…\n印有塔尼特徽记的记录\n…好消息是我们找到了前一批调查队留下的营地，虽然营地里一个人也没有，可能全都被沙虫吃了吧，哈哈…\n…坏消息是我们也同样受困于此，我们采用了新的路线继续深入这座沙丘，但是没用。只好在彻底迷失方向之前及时撤了出来…\n…里面到处都是管道，就像一张大网，令人毛骨悚然…\n…伊坎不愿意再前进了，胡言乱语起来，说什么主母芭别尔要做花神的女先知，先要把我们这些信仰赤王的人除掉。我们处理掉了他，食物消耗的问题多少能缓解了…\n……\n…这里实在是诡异，现在轮到我们成为赤王的祭品…\n…真是倒霉，我们估计也快要成为沙虫的食粮了…\n…管他的，伊坎说的不无道理。派我们来这种鬼地方…芭别尔这个狗东西一定是故意的…\n…不如大家拿上武器，杀回塔尼特…\n折胫谷\n一封遗留的书信\n【或许是执笔之人的手已相当无力，字迹紊乱而模糊，但依稀可以看出以下内容…】\n…这是我最后短暂的清醒之刻，四肢冰冷，我能感到…血液的温度一点点从残破不堪的身躯中缓慢流逝…\n…我最近常常想，后人会如何述说我们的故事，在他们口中，我们是罪人还是英雄…\n…情况很糟糕，但我相信元帅大人会有办法，我相信…\n…我们曾在此奋勇战斗，费尽全力阻止这场不光荣的战争，我相信一切结束之后…定然能重铸往日的光辉…\n…荣耀，永远属于…坎瑞亚…\n赞迪克的笔记\n【似乎是一篇研究笔记中的一页，不知为何被研究员遗落至此…】\n…果然，之前在庞大机关群中发现的机件可用于这台「居尔城样本」…\n…这具巨像的主武器系统甚至较之前那台巨像损伤程度更小…\n…尺寸与结构与之前所记录内容一致，可见虽是巨像，但制作精度相当之高…\n…似乎此型巨像自设计阶段便缺少陀螺仪机关，以致内部结构会随着行进而倾斜颠簸不已，尝试驾驶半分钟后，因平衡紊乱导致强烈生理反应，被迫中止试车试验…或许其操纵者曾接受过脑部平衡系统改造，或配备了特殊的吸附靴、吸附手套…\n…可惜能源系统相应的文件已经佚失，相比于从头开始进行研究，仍有更重要的任务需要完成。不然的话…\n印有教令院徽记的约契\n【一份几年前的劳务预付款约契，似乎与学者考察有关。大体保存良好，但下方有一大块醒目的深褐色污渍…】\n以园圃女王与雨林女王的永恒友谊起誓，以塔尼特部族的名誉起誓，主母芭别尔·塔尼特选拔勇士阿萨里格、阿克希尔…等人，以每日…万摩拉之薪酬，护送学者嘉吉菈·雅萨穿越沙漠，为其远古机械考察工作提供安全保护与一切可能之便利…\n委托方：教令院妙论派学者陀裟多，嘉吉拉·雅萨\n缔约方：塔尼特部族主母芭别尔·塔尼特\n缔约金额：50万摩拉，预付薪酬10万摩拉及保密费5万摩拉。\n塔尼特露营地\n印有教令院徽记的约契\n以园圃女王与雨林女王的永恒友谊起誓，以塔尼特部族的名誉起誓，主母芭别尔·塔尼特选拔勇士阿萨里格、阿克希尔…等人，以每日…万摩拉之薪酬，护送学者嘉吉菈·雅萨穿越沙漠，为其远古机械考察工作提供安全保护与一切可能之便利…\n委托方：教令院妙论派学者陀裟多，嘉吉拉·雅萨\n缔约方：塔尼特部族主母芭别尔·塔尼特\n缔约金额：50万摩拉，预付薪酬10万摩拉及保密费5万摩拉。\n雇佣守则石板\n应当保证工钱优厚、供应与流通顺利无虞，以便工人自给衣食，自负保险，自由劳动。\n应当保证工人皆接受基本教育与训练，以便通晓技术与纪律。\n应当保证律法学者、士兵与医师当职就位，以便处理工伤、纠纷、意外善后，以及体罚带来的诉讼问题。\n应当保证工地安设有商铺、宿舍、医馆、酒馆、公墓之俦，多用兵士严加看管防范,禁止劳工自由出入，以免为外界事务所扰。\n劳工报酬以限期销毁的苇草纸凭证结算，严禁私兑为银钱，发放不得延误，或以现钱结算，流通用途仅限于购买、租用、维修工具，不可挪作他用。\n请假休暇者，依例工钱减半，旷工者重惩。\n近来「黄铜面具」之乱再有抬头之势，劳工进出各处岗位均需携带印泥，封印非当天所印者视与乱党同例。\n禁止蓄奴。帕维兹拉万陛下已解除了一切不平等的奴隶契约，废除天下四方奴隶主之特权。今后不论贵贱贫富，均当自食其力。\n为防止「黄铜面具」之邪异孳生，一切结社、集会均需报备，无报备而有十人以上聚集者，逢三处决一人，无报备而有五人以上聚集者，抽两人施以鞭刑。\n部族行商的信件\n…城里突然不再流行「虚空」了，似乎发生了管理层变动。大家都在传言阿扎尔大贤者失势了，那些依附他及其犬牙的巴扎商人也都失去了专营特权…接下来沙漠各部与城里的贸易或许会好做许多。\n…许多书籍解禁了，但有少数学术著作还是需要特殊渠道才能搞到。对于塔尼特部族来说是个好消息，我们接下来不需要再依靠走私就能获取知识了。\n…至于主母一直在关注的「援助计划」，据说由最近大出风头的那位大风纪官赛诺主导。但他们免费提供的书籍多与基础教育相关，对于我们来说用处不大。\n…考虑到城里人与我们多年来的敌对关系，有理由怀疑其派遣学者之动机与目的。这些探头探脑的城里人大抵和前些年无异，只是想要干涉部族生活，从而为自己取利而已。如果他们对居尔城的遗迹和「永恒绿洲」提起兴趣，则对于塔尼特部族而言有害无益…\n因此，希望芭别尔主母多多思虑，为了维持塔尼特部族及其姊妹部族的独立和团结，为了抵御外部的强权势力，如何应对教令院这只伸得太长的脏手…\n被揉皱的名单\n【一份简洁的名单，其上除了「马塞拉」之外，其他所有人名都被划去了。】\n布列达\n戈瓦法\n伊吉德尔\n梅杜尔\n忒雅\n马塞拉\n婕德的便条\n有事外出！\n婕德·塔尼特\n【纸条一角画着一个坏笑的火柴人婕德】\n《普尔希娜论文集·甘六卷》\n（真正的学术著论，这可不是寻常「虚空」能提供的知识。但却在蛮荒的沙漠中，被沙漠人学习着…）」\n（你注意到扉页的页脚有教令院图书馆的徽记…想必这也是被走私的实体书籍之一。）\n《语言与修辞·第四版》\n（一本被翻烂的小册子，看来很受重视。）」\n（你注意到扉页的页脚有教令院图书馆的徽记…想必这也是被走私的实体书籍之一。）\n《沙漠考古论文集·第三版》\n（一本上年纪了的大部头，已经被沙漠人粗糙的手翻过许多遍了…上面有一些较新的笔记，凌乱但能看出有一定条理。）\n（你注意到扉页的页脚有教令院图书馆的徽记…想必这也是被走私的实体书籍之一。）\n《月亮们的哲学》\n（似乎是一本文学著作，随着你打开书页，几张写满文字的纸飘了出来。）\n（原来是文学分析，令人失望…尽管不如教令院学生那样格式明确，但沙漠人愿意花时间读这么无聊的书，已经很令人惊奇了。）\n（你注意到扉页的页脚有教令院图书馆的徽记…想必这也是被走私的实体书籍之一。）\n《冷笑话一百零一则》\n「笑死，根本笑不出来。叫阿德菲以后不要搞这种垃圾。」\n（你注意到扉页的页脚有教令院图书馆的徽记…想必这也是被走私的实体书籍之一。）\n《新锐图像技术·枫丹映影特刊》\n（一本很新的书。里面有许多色彩鲜明的图片，都是来自最新的枫丹映影的剧照与片场照。）\n（因论派学者伊伯特为每一部作品都做出了优美的评论，并打上了星级评价…）\n（但其中内容最多的是妙论派复杂的理论综述与实用技术论文，详尽地论述了这种先进机械的显像原理与市场前途…）\n（看似与部族生活完全无关的内容，却似乎很受欢迎…你注意到书页的边缘已经被翻看得磨损褪色了。）\n（物质贫瘠的沙漠人，是如何想象新锐奢侈的机械所带来的审美享受的呢…？）\n（扉页教令院图书馆的徽记旁还有一个红色小叉，下面写着「娱乐内容未通过教令院评审，不予录入『虚空』」。）\n整洁的字条\n若您看到这张字条，那么我已经深入峡谷之中的避难所了。\n若您的首级还在两肩中间，请不要为塔德拉的选择悲伤。\n这场狩猎并非结束，而是风暴的开始。\n塔尼特长老，猎人马塞拉，特为您发出警告。\n永恒绿洲\n优菲的笔记\n致我最可爱的女儿婕德:：\n给你一千个拥抱，一千个吻，愿不变的月光赐你一千种幸福，愿专权的烈日唯独宽宥你，宠爱你！\n等你读到这一页的时候，想必一定长成一个聪明漂亮的大姑娘了吧？\n我希望你知道，这天夜里，我正在这里想象着你亭亭玉立的样子，继承了我的智慧与美貌和你父亲的坚韧与执拗，我想象着你身穿教令院毕业服的样子，想象着你作为一家之主的骄傲模样，想象着我和哲伯莱勒已经老去，看着你正度过最幸福的生活…\n哈哈，我知道你是什么想法，你这个坏姑娘！你一定是想要把这些话读给我听，故意要我难堪吧！\n即使那样，我也希望你能看到，我曾写下过这些期许与祝福，我曾幻想过这样的幸运。\n真是奇怪，这个本子原本是学术笔记才对！我却不知不觉写满了对你的期望…唉，做了母亲，就会这样多愁善感吗？\n真希望有这样一天，我们会为彼此感到骄傲——即使命运的风把我们的沙丘刮得一团糟，让我们失却了一切美好期望…我也希望你能看着我的眼睛，告诉我，我这个没经验的母亲带给你的…并不全然是遗憾。\n对不起，我没能给你最好的家。\n但能成为你的母亲，哲伯莱勒的妻子，我非常开心。\n唉，真是的。在我写下这篇日记时，小小的你还在我的怀里不停地捣乱，用黝黑的小手蘸着墨汁，给自己画大花脸…你是想要做小画家吗？还是想要为妈妈驱走噩梦，吓退夜晚沙漠中游荡的妖灵呢？\n好啦，睡吧，睡吧，我的小羚羊。\n让我记录下这首让你安然入睡的歌谣，希望你能记住它，就像你记住我那样：\n群星升起在荒原之上，\n夜莺也厌倦了时日的无穷，\n是时候摘下蔷薇的冠冕，\n洗去俗世的尘土，用葡萄的酒浆。\n睡吧，睡吧，\n永恒的绿洲将迎接孤独的游子，\n在这里流淌着清冽的澧泉，\n在这里记忆永远甘甜。\n睡吧，睡吧，\n黄金的梦乡在召唤流浪的沙子，\n在这里不必将那苦涩的盐水掬饮，\n在这里不会再有明日的愁肠。\n苍漠囿土\n荒石苍漠\n铁穆山及以南\n无名学者的记事·其一\n…第五天，一切正常。守夜的法德勒说他在附近的山上看见了几个人影。也许是强盗，也许是传说中在这里活动的「那伽朱那团」，无论是两者中的哪个，接下来行路都要格外小心才行。\n…集中了我们身上多余的财物，假如遇到意外则可以用作买路财，或者用来保命…\n……\n…这天晚上又有人望见了若隐若现的火光，假如没看错的话，他们在追踪我们。但似乎那些人并没想要拦截或追逐我们，他们只是保持着距离远远跟着。真是奇怪，就像郊狼一样…总之，不能掉以轻心…\n无名学者的记事·其二\n……\n清晨时分收到了「那伽朱那团」的警告，他们要我们立刻调头离开，北方的沙漠没什么好看的东西。一些沙漠人保镖已经开始动摇了，真是群迷信的家伙…珀尔希德队长打算和那些家伙的首领好好谈判，可「那伽朱那团」会不会像我们这样讲道理呢？至少我不觉得这是好主意，但既然他已经决定了…\n……\n…珀尔希德队长被弩箭射伤了，一些伙伴回来时受了很重的伤…沙漠人保镖纷纷做好了战斗准备，营地里弥漫着危险的气息…那些家伙果然不是那么容易讲道理的…\n……\n…珀尔希德队长的伤口感染有些严重，或许箭头上有毒…\n无名学者的记事·其三\n…第十天，我们遭到了洗劫…\n…自称「那伽朱那团」的家伙还是没有放过我们，他们放倒了守夜的沙漠人佣兵，趁夜袭击了营地…\n…这群家伙烧毁了我们的所有学术记录，掠夺了食物、水和驮兽。他们说这是对我们的「惩戒」，因为我们包庇了一个重犯——一个名叫纳拉瓦斯的佣兵。除非交出他，否则他们就不会再这么客气了…\n…但纳拉瓦斯不见了，也许趁乱逃走了，也许躲起来了。总之不在我们的营地里…\n……\n…真是莫名其妙，纳拉瓦斯只是个瘸腿盲眼的老人而已，他连话都说不清楚，又有什么能力谋害别人呢？\n……\n珀尔希德队长的伤口还在恶化，有溃烂和坏死的迹象，是圣骸毒蝎的毒素。常人仅沾染一点就足够麻痹一周，浓缩后更为致命…我们用来对付这种猛毒的药剂库存见底了。应该是前些天「那伽朱那团」的那群混蛋搞的鬼，他们抢走了我们将近一半的药物，看来我们只能尽快调头回去了。\n但当务之急还是要赶快平息和「那伽朱那团」的冲突，否则我们没办法离开这里…\n无名学者的记事·其四\n……\n…珀尔希德队长昏迷不醒，如果不及时降温的话情况危急…\n……\n…到了晚上，「那伽朱那团」突然松口了。他们派了使者过来，送还了一些药物和饮水。使者说他们很快就会撤离这里，因为有人担保我们不会擅闯禁区。当然，为了契约和我们的安全着想，我们还是要尽快退回雨林，真是倒霉…\n…询问了有关蝎毒的事情，但使者说他们中间并没有人使用淬毒武器。他们只想给我们留点教训，没想害命。\n……\n…依照使者的指示来到了担保人的营地，他们将护送我们回家。唉，两手空空地抬着一群伤员回家。\n…营地的首领是一个蓝紫色头发、皮肤黝黑的女孩，看起来还非常年轻，但浑身的伤疤让人望而生畏。她带着一台有趣的机关构装体，身边围绕着一群同样年轻精干的沙漠人，看起来是一个初具规模的佣兵团的头领。她说她不想和雨林人扯上关系。搭救我们只是顺路为之。她的目标是一个名叫「马塞拉」的家伙，因为她的朋友与这家伙有旧仇。看起来这个马塞拉也惹怒了那群「那伽朱那团」的混账，所以他们才会这么快接受她的调停。\n…假如那位马塞拉真的和我们同路，或许我们遭遇的这些倒霉事，也是他用以金蝉脱壳的障眼法？不得不察。\n……\n…那些年轻的佣兵帮我们照料了珀尔希德的伤口，他还在发烧，但至少不会有生命危险了。卡姆隆从篝火那边回来时下巴脱白了…不知他干了什么蠢事，一定是惹怒了那个领头的紫头发女孩…\n…或许他又在打那台构装体的主意吧，真是活该！\n……\n…和年轻的女头领商量好了这次护送的价格，我们还得为耽搁她的复仇赔上一大笔摩拉。但目前的当务之急是活着返回教令院，希望明早启程前不要再有人犯蠢了…\n古旧的佣兵笔记·其一\n【纸张已经风化发脆的笔记，看来已在此处弃置多年了。很奇怪为何它还没被风沙掩埋…】\n…在此地的峡谷发现了泉源，正好可以歇脚。\n…这次是短期工作，只需要护送他们到达北方的「朝圣地」就能领到酬金。简单的导游任务。\n…委托人是从雨林来的一对夫妻，都是因论派学者，女的怀着孕，肚子已经很大了。他们是来研究古代朝圣路线的，去「甘露花海」的朝圣路线。\n…一直在收集那些埋在沙子里的护身符和钱币什么的，不值钱的小玩意…\n……\n…夜风中有危险的气息，假如是掠夺者的话，我们有一个临月的孕妇，和一个没什么用的雇主，可真是太好了…\n…太好了，真难办…\n古旧的佣兵笔记·其二\n【纸张已经风化发脆的笔记，看来已在此处弃置多年了。很奇怪为何它还没被风沙掩埋…】\n…女人的胎动很强烈，看样子很难坚持长时间跋涉了。但他们还没有放弃，仍然要往更北方前进…他们非要前往「甘露花海」不可。哼，又是禁地…\n……\n…在那边游荡的部族或许不会欢迎我们，先前就警告了他们两个，但他们不听…\n……\n…「『芭别尔』，如果她是个女孩，就叫她『芭别尔』。」他这样说。而我这才注意到，那女人的眼睛很好看，就像绿洲的黄昏。\n…他们两个叫什么来着？没有用心记过，没有必要记住，他们是会把自己害死的那种蠢货，我能看得出来。那女人出身什么贤者的家族，男的出身不怎么高，可能往上追几代也是沙漠人？难怪即便大着肚子也要往沙漠跑——这样子消失在沙漠里的冒失情侣，我见得多了…\n……\n…男人又一次擅自行动了，他是雇主，没办法…但为什么陪在孕妇旁边的是我？\n古旧的佣兵笔记·其三\n【纸张已经风化发脆的笔记，看来已在此处弃置多年了。很奇怪为何它还没被风沙掩埋…】\n……\n…男人还没回来，或许在哪里摔断了腿，不靠谱的东西。女人的情况很糟糕，也许是胎位不正…\n……\n…染红了毛毯，到处都是…\n…她很虚弱，可能撑不过今晚了…小小的一个人儿，居然会流这么多的血…\n…「芭别尔」…这女孩是个天生的杀手，我亲眼看着她活生生地撕裂了母亲的身体。真是了不得…\n…她很健康，或许还可以用驮兽的奶喂活。但她的母亲…我让她不再受苦了，她不想离开女儿，但无力挣扎…\n…真是遗憾。\n古旧的佣兵笔记·其四\n【纸张已经风化发脆的笔记，看来已在此处弃置多年了。很奇怪为何它还没被风沙掩埋…】\n…风沙中遇到了男人，衣衫褴楼、状况很差…恐怕他付不出佣金了。\n…告诉他，要么交钱，要么用女儿抵账。没有谈拢。很遗憾…\n…至少最后他们两人在一起了…\n……\n…至于小芭别尔，假如她能顺利长大，经过塔尼特的试炼，她应该会成为一只强大的「猎鹰」…\n怪异的抄本\n【字迹潦草的抄本，不知从何处誊抄而来。】\n…此地所独有的，被当地人称之为「灵光」的神秘力量，虽然无人知晓其真正的来源，但从其能清除乃至逆转深渊的影响（实则是一种湮灭反应）来看，二者在规则上或许可以说处于同一位阶…\n…换言之，二者都具有「改写规则」这一层面的力量…\n…可悲的是，无论是深渊还是灵光，目前看来其使用者都还停留在受其力量影响而反被其所改写的「无意识」阶段…\n矫论团的教谕\n…为确保仪式与计划的完成，近期需严查各山口的出入者…\n…对深渊教团相关活动的调查，可暂缓进行…\n阻勒隘\n某人的日志\n为什么没有沙漠用的制服，好热，我快热死了。\n睁开眼就是沙子、沙子、沙子!如果这些沙子都是雪就好了。\n好想一头扎进雪里游泳。\n……\n一早就看到马尔科佐夫长官的脸，真不知道他怎么能每天分秒不差地到各个营地巡查…\n还有讲话时呼出的口气…那芝士的味道也每天都一样臭…\n某人的备忘\n巡查时间即日起变更为新版，需在长官抵达之前备好当日汇报。\n如有紧急要务，可于正午自行前往主营地汇报。此项照旧。\n勿忘。\n灵光碑文\n…籍着甘露与灵光的伟力，吾等已熄灭倒映魔天的幻影…\n…赞颂光中善灵，赞颂茶诃护持，使大业得以成就…\n…灵光无始无终，甘露不生不灭，然亦须祭祷维持其洁净…\n…故碑铭于此，希冀后来之人，勇猛精进，无得懈怠…\n精石铜城、逾渊地墟\n教令院调查团的日志·其一\n…在完成对遗迹巨像的调查后，我们继续沿着巨像行进的道路抵达了「那伽朱那团」的营地，据说他们当初也是沿着这条道路抵达这里的。但在听说我们的来意后，他们表现的似乎并不友好…\n…经过与那些「那伽朱那团」的家伙交涉后，终于获准进入荼诃人的地下遗迹进行调查。但这一准许仍是有限的，并且需要在他们的监督下进行…\n…他们派来了一个名为克林索尔的「巡路官」，负责照看和监视我们，他自称曾经是雨林人，但从他的名字来看应该并非出生于须弥…\n…茶诃人掌握着我们难以想象的秘密，而这些秘密的答案可能就藏在这些巨大的遗迹当中。「那伽朱那团」对此的保守方针实在是暴殄天物，就连负责监视我们的「巡路官」也同意这一点…\n教令院调查团的日志·其二\n…没想到经过了难以想象的灾厄，这座遗迹竟然仍然能够正常运转，虽然这意味着我们需要小心其中的防卫系统，但对于我们的研究也有着极大的益处…\n…在遗迹中找到了一些考察人员留下的痕迹，看来早已有人先于我们进入过这里。不过他们留下的记录里无非是些疯话。以及不知所谓的呓语，并不能使我们得到什么教益…\n…奇怪的是，对于遗迹中发现的文献，那位「巡路官」似乎表现得比我们更感兴趣。或许能借此让他放松对我们的监管也说不定…\n教令院调查团的日志·其三\n…虽然因为防卫机关的阻隔，没能对前一处地下遗迹进行彻底的调查，不过也已经搜集到了足够震惊世人的资料，此次探索的目标已经基本完成…\n…不知受何影响，调查团内部关于是否继续对另一处遗迹进行调查产生了分歧。有些成员提到，他们一直被某种从地下传来的声音困扰…\n…在领队大人的坚持下，终于决定继续前进…\n…克林索尔似乎也完全被遗迹中的知识所俘获，对于我们进一步的调查行为已不再有任何阻拦…\n…通过对之前的研究者所留下的记录的解读，我们有了一些意外的收获…\n…现在似乎可以断定。那些突然大量出现在荒漠中的无智性种族。也就是沙漠民误称为「玛迦」的怪物，正是由那些无辜受灾的古国遗民转化而来…\n教令院调查团的日志·其四\n…我们受到了攻击…\n…之前遗迹机关的突然暴走已经对调查团造成了巨大的损失…\n…原本早已不应存在的深渊魔物，不知为何会出现在这里…已经有多位调查团成员在避难过程中失踪…\n…自从魔物开始出现，克林索尔便不知所踪了。他或许背叛了我们？还是我们实在走得太远？我也不知道，但这应该是最后一条日志了…\n…无论如何，如果此次调查的结果无法被带回教令院，那么将是整个学界的损失…\n遗落的笔记残页·其一\n【遗落在遗迹当中的残页，似乎是从笔记上被撕下来的。】\n…抽取地脉中的元素之力熔炼而成的所谓「阿索斯物质」，其本质其实与元素力并没有差别，绝无可能打破元素本身的法则…\n…深渊可以扭曲、污染神的元素，因此可以认为其在规则上相较于元素能量处于更为高阶的位置…\n…不过在我看来，这些穴居人利用深渊的方式实在过于原始，因此他们的「进化」也终于走向了不可控的方向…\n…但这并不意味着对其的有效应用没有可能…\n遗落的笔记残页·其二\n【遗落在遗迹当中的残页，似乎是从笔记上被撕下来的。】\n…灵光可以逆转深渊力量的影响，这正与我们之前所提到过的神秘「晶石」有着相同的特征…\n…不过另一方面而言，或许是受到当地人所称的「甘露」这一物质的影响，灵光力量的泛用性要远超我们之前所接触过的类似存在…\n…虽然并无意义，不过倘若使用「阿索斯物质」的熔炼方式，对灵光之力进行处理的话，再将深渊制成的…与之反应…\n…说不定便能造出坎瑞亚人理想中的，真正的永续能源吧…\n…如果能够弄清楚「甘露」的性质与来源，那么或许便能找到将凡间存在扬升为至上纯净之物的方法…\n不知何人的记录·其一\n【不知何人留下的记录，似乎被刻意藏在了这里。】\n…毫无疑问，矫论团的长老们一定隐瞒了些什么…\n…这次与雨林来的调查团们同行，才终于解开了我多年来的疑惑…\n……\n…王国并非仅属于吾等坎瑞亚的血族，而是全体人类的祖国…\n…坚守这样的箴言，不忍国民走向悲惨的下场的我的先祖海杜拉，却因此受到不义的裁决而背上污名。其中的意义我现已明了…\n……\n…或许真如这本笔记中所说，我们可以找到连深渊都一并超越的，「进化」的力量…\n不知何人的记录·其二\n【不知何人留下的记录，似乎是不慎掉落在这里的。】\n…多亏了那些学者的帮助，我终于找到了多日来萦绕在耳边的「福音」的源头…\n…那自负的独臂贤者，竟然认为依靠谎言便足以拯救世人…\n…而我将为世界带来「真实」…\n…我们与自天外而来的力量作战，却又被此世的法则所拒绝，横遭不义的诅咒…\n…这一错误必须被修正…\n…作为不被任何存在所接纳的族裔，我们只能选择自己的道路…\n污损的命令书\n…由于机关工坊与其他相关区域不适合守望机关展开实施大规模作战，现命你部在开启自律防卫系统后，迅速带领幸存者撤离并转入地上继续抵抗…\n…白鹄骑士「守备长」海杜菈…\n古老的工程记录\n【堆放在杂物当中，不知是什么时代所留下的记录，从外观来看似乎相当古老。】\n…根据测算，此次熔炼完成后，「阿索斯物质」的浓缩度将达到60%以上…\n虽然和新近发现的所谓「永续」能源还存在着可悲的差距，但这些能量合金在组成矩阵后，应该足以突破为规模庞大的「守望机关」提供有效能源的技术瓶颈…\n…并非依赖于天外的福音。而是仅靠人智达成的伟业，沿着这条道路探索下去，或许终有一日我们也能创造出真正意义上的永续机关吧…\n残破的工程记录\n【大部分内容已被刻意抹去，唯有扉页上还保留着可以辨认的字迹。】\n…在王家机关工坊「Gnade」的熔炼炉正式废弃之后，这里应该是王国内最后一处还保留着完整的「阿索斯」动力系统的机关工坊了…\n…高度复杂的动力系统的效率问题迟迟无法解决，会有这样的结果也是理所当然的事情。即便是对于耕地机这样小型化的自律量产机而言，使用炉心供能也要方便得多…\n…可能用不了多久，就连这座工坊也会被关闭吧。毕竟在技术问题上，人类总是短视的…\n何人遗留的信件\n【残破的信件，似乎并未写完，不知由何人遗留在此。】\n…尊贵的元帅大人…\n…当然，我深知正是因为窥探了天外的秘密，王国四柱才能有今日之繁荣，机关术也得以突破了世界法则的桎梏…\n…但就技术而言…也实在难称完善…\n…诸神不可轻信，魔天不可名状，若是说有什么能撬动这无灵世界的一角的话，那便唯有吾等人类的意志…\n…为此，若能恳请王上，得以在贵部统御下，保留部分依照旧式标准制造的机体，或许也能为数代人潜心探索的技术留下一丝火种…\n难以辨识的布告\n【似乎记录了重要内容的布告，但由于时代久远，其上的内容已难以辨识。】\n…鉴于至高的王者伊尔明已处于失能状态，以及王国目前所面临的未知的威胁…\n…·骑士元帅安弗塔斯已宣布将暂时代理摄政一职，并领导「救国会议」直到王国恢复正常状态…\n……\n…请诸位国民…等待…必将…\n……\n古旧的日记\n【看上去十分古老的日记，可能是因为环境的原因，保存得却相当完好。】\n…大部分人都跟着白鹄骑士们逃去了地上，只剩下我们躲藏在这里…\n…对于我的母亲而言，到达这里已经是极限了，就算进入荒野中，我们也不可能活下来。我必须和我的家人在一起…\n…可怕的谣言正在散播开来，有逃出去又回来的人亲眼看到逃到地上的人在患上怪病后变成了怪物…\n…不知道过去了多久，周围似乎平静了下来，但我们的物质也快告罄了…\n…我能感觉到，这样下去一定会有可怕的事情发生，必须…\n……\n…什么也不用做了，一切都晚了…\n…城市正在崩塌，或许很快整个世界都会成为一片荒原，但是那又怎么样呢，我倒希望自己没能活到现在…\n（后面的字迹突然变得扭曲不堪，难以读懂）",
            "枫丹·杂项": "枫丹廷区\n克莱门汀线公告板\n水道总站公告：欢迎乘坐巡轨船，本站一共有三条航线经过。前往海露港方向的乘客请乘坐克莱门汀线；\n水道总站公告：前往欧庇克莱歌剧院、茉洁站方向的乘客请乘坐娜维娅线；前往枫丹科学院方向的乘客请乘坐卡雷斯线。\n水道总站公告：特别通知：因不可抗力原因，卡雷斯线现已无限期停运。对您的旅行造成不便，我们深感抱歉。\n博蒙特工坊广告板\n博蒙特工坊：本店提供全套且完整的定制服务，欢迎各位顾客携带定金、需求文件以及相关证明前来洽谈。\n一行小字：非专业图纸需要额外收费！\n德波大饭店广告板\n德波大饭店公告：光与影相互交织，梦境与真实融为一体。而你是否能够看穿，魔术之下所隐藏的真意？\n德波大饭店公告：今夜，枫丹廷最耀眼的双子星，为你揭秘！\n卡朗代沙龙公告板\n卡朗代沙龙公告：为深入研究枫丹律政，促进改良审判制度。应部分会员提议，本沙龙将组织进行第三十六集体讨论会。诚邀各位会员积极参加。\n卡朗代沙龙公告：第三十六集体讨论会的议题为：「执律庭对有关公共安全经费的过度使用之现状与枫丹廷公共安全确保的关联」。\n万水之源•大枫丹湖\n工程师的笔记\n「…观察海洋生物的时候，从失控的鳐型发条机关那里救下了一只幼体膨膨兽…」\n「…执行了基础的生理检测…比普通的膨膨兽要羸弱，直接放归原本生态环境的话，推定生存概率不超过百分之二十…」\n「…决定暂时先养在观察站里。如果能健康长大的话，推定生存概率将会提升至百分之七十左右…」\n「…想了很久，还是决定叫它『呜呜葡萄』…虽然葡萄是紫色的，膨膨兽是蓝色的，但看到膨膨兽也会开心，所以就叫这个好了…」\n「…课题组的经费被主管撤了，说是要分给什么『一种利用发条机关进行猜拳博弈模拟的创新型回路设计及其社会学影响研究』…」\n「…这种莫名其妙的东西居然也能获准通过，上面的人究竟在想什么…」\n「…早知如此，当初就应该去须弥，加入他们那个叫什么阿弥利多的学院…这群只想着机关的家伙，干脆把自己也变成机关好了！」\n「…只能先回去了…不过，没有办法把「呜呜葡萄」一起带回去…没有办法适应陆地上的环境，只能把它留在这里…」\n「如果计算没有出错的话，剩余的饲料应该足够让它健健康康地长大才对…」\n自然哲学学院\n古老的日志（卡特·谢尔比乌斯）\n……\n…分配到了同一个实验室。一开始还挺紧张的，毕竟大家都说是难得一见的少年天才。尤其是在灾后，这样的人更加宝贵。\n原本以为又受学院期待、又是长官推荐来的人物，会摆架子，但出乎意料地还好。倒不是说为人亲切就是了…\n没有明显的症状。\n……\n…闯了大祸，把好不容易从沙漠遗迹里运来的古代几何体机器撞倒了。结果机器活了过来。弄得乱七八糟…\n…虽然年纪比我小很多，但真的很厉害。竟然用这样的方法就把机器驯服了。用驯服这个词应该不太合适吧？可能会被别的工程师看不起。不过，感觉真的像驯服一样…目前的发条机器我还是比较了解的，所以倒是能看得出两者的技术水平之间的鸿沟实在是太大了。且不论构造，如果不能克服动力源的障碍的话恐怕很难取得有意义的进展…\n…以后还是要小心。总感觉，从来没见过阿兰生气，就更加害怕他万一生起气来会是什么样了。\n有一点轻微的症状。\n……\n休假。\n……\n阿兰竟然来探望了！而且还把妹妹带来了。是个很可爱的小姑娘，一点也不怕生。很开心…\n…讨论了基于宝石和胶带回路的思考机器的设想。虽然说「讨论」，但基本上我也只不过是偶尔在他说话间隙发出一些「哦哦」「这可真厉害」「那要怎么做到呢」的附和罢了。不过他很有兴致。感觉和在实验室里的感觉完全不同。相比之下妹妹比我这个研究助手还要聪明呢！\n…感觉发病也不是那么无趣的事情。不过，还是希望早点回学院帮忙…\n……\n…补充用的机器到了。之前的因为被彻底分解所以没办法用了…不过依照他的说法是弄明白了很多事情。似乎说是用什么地脉里的元素驱动什么的，不过以现在的工艺精度和材料技术还没办法复刻。虽然帮忙整理了报告书，但看不懂的东西太多了！\n…似乎是因为他拿到的研究资源很多，所以暗地里有很多人不满…不过我觉得大家都比我聪明，更应该好好相处，这样才能一起让世界变得更好…\n…听妹妹说他们有几个朋友也准备来学院，很期待认识他们的朋友…\n没有明显的症状。\n……\n…作为新的同伴加入了实验室。不过，这下他们讨论的话题我就更加听不明白了！他们怎么能做到说的每个词我都知道，但组合成句子我就听不懂的呢？只有雅各布和我聊天的时候还是在差不多的层面——写到这里突然意识到羞愧,毕竟要从雅各布这样年龄比我小这么多的少年身上寻找慰藉，感觉有点失去所谓大人的尊严…\n…基于对元能机械（后面似乎是决定以这个作为正式命名了）的研究，阿兰和雷内似乎是打算尝试利用荒性与芒性的特质，来构建新的动力核心…有一点轻微的症状。\n……\n…姑且算是派上了用场！应该算吧？和阿兰兄妹、雷内和雅各布一起去野餐了。虽然严格意义来说是田野调查，但其实只是我和妹妹看他们除了研究什么生活也没有，所以设法请学院长指派的…\n…佩特莉可虽然什么也没有，但风景确实很不错，能够看到大瀑布。这次我特地从学院带来了留影机，可以给他们拍画片。尤其是妹妹多拍一些，希望这样的机会多一些，毕竟，阿兰这样一直工作，不能陪在妹妹身边看她成长。多拍一些照片的话，在未来他后悔的时候，就可以看着照片里，不同时日的她是怎么变化的，多少弥补一点遗憾吧！如果我小时候家里买得起留影机，如果没有出事的话。妈妈一定也会给我拍很多照片的…雷内和雅各布也很喜欢她，他们四个人在一起的时候，虽然她的年龄最小，但有时候又有种姐姐的派头，很有趣…\n…好像对这里的遗迹和石头雕像很有兴趣。雷内还提到了什么剧团和印记的事情…不过难得出来玩一趟，最后他们脑子里都还是研究的事情哪…\n没有明显的症状。\n……\n休假。\n……\n…妹妹带着雅各布来看望我了，阿兰和雷内似乎因为研究在很关键的阶段，所以不好脱身。其实这种事情不用特地跟我说也行的。毕竟以我的能力。能够帮得上忙就已经十分充实了！\n……\n听说我昏睡的时候阿兰和学院长来看望我了（是分别来的）！让他们白跑一趟真的有点过意不去…\n继续休假。希望能够早点回去帮忙。\n……\n…才知道原来他们其实是水仙十字院的后辈。感觉好开心呀！听他们说院长和副院长的事情，还有一起冒险打架的故事，感觉就像回到了我小时候一样。唯一对不上的细节只有副院长做的蛋糕，以前吃她做的蛋糕的时候，就像做错事被惩罚一样难受…\n…在灾难之后，当时的朋友基本都失去联络了，像他们这样能够重逢，我真为他们开心。不知道现在她们怎么样呢？应该在努力重建水仙十字院吧！下次定要去看看…\n…又聊起了思考机器的事情。中间倒是想到，可以做出有思考能力的留影机，这样就可以为像他那样忙碌的人，在自己不在的时候替珍惜的人拍照了。他觉得这个目的有些无谓，不过可以用在警戒和侦察的目的上…\n……\n…终于成功了！灯泡亮起来了！能够顺利康复见证到这个历史性的瞬间，真是太幸运了…虽然有些遗憾，不过还是希望雷内和雅各布自己的研究课题进展顺利。啊，也希望他们能分到一个比我更可靠的助手！\n没有明显的症状。\n……\n休假。\n……\n在我昏睡期间似乎来了几次。只能看到留下的信，有些遗憾。\n雅各布给我留了字条，请我到他和雷内的实验室去。他们有些事情想和我商量。\n希望能尽早下床。\n……\n安给我送了花。但我醒来的时候花已经枯了。\n休假。\n……\n今天能下床了。\n这里就是我第一次遇到阿兰的地方。在一段时间后，我第一次站在这里依照他的口述记录实验过程与现象。而他穿着明显不合身的白袍，在下面尝试启动机器。雷内和雅各布在这之后将从那边的门进来，阿兰则放下了天才的架子，神采飞扬地冲向他们。\n而在我的侧面，是可控湮灭现象第一次成功的现场。耀眼的光留下了很深很深的影子，我相信这就是历史诞生的时刻。不知道因为过于兴奋而打翻了墨水瓶的我，是否能成为历史中的一部分呢？\n而另一边闭锁的门后面是雷内和雅各布的实验室。似乎是因为研究的对象过于危险，所以不能随便开放。他们一定也能成为伟大历史中的名字。\n阿兰好像已经到另外的实验室去了。按照他的计划，能源的问题解决以后，就应该去研究机械运动学了。之后再去和他打招呼吧。不知道安现在怎么样了？不知道她未来会变成什么样的美人呢？\n就写到这里吧。我的时间不多了。\n希望一切顺利。\n古老的日志（阿兰·吉约丹）\n……\n安排的助手似乎不太可靠。\n目前看来那些战争机器的动力无法采用。核心危险性过高。\n让他们去搜集别的神秘机器。\n……\n没有特别的进展。\n在养父的监督下和安一起在发生过战斗的地方寻找灵感。遇到了雷内和雅各布。\n……\n助手似乎不太可靠。弄出了一些意外。就当是需要克服的困难吧。\n这种外形有点随便的机器倒是挺有趣。重点研究动力来源。\n……\n研究元能机械。\n助手请假。\n喊安过来帮忙。\n向学院长推荐雷内和雅各布。\n……\n研究元能机械。\n助手请假。\n喊安过来帮忙。提议安加入学院不过她没兴趣。\n……\n研究元能机械。\n助手依然没来。决定去看望。\n透过养父的渠道找到了雷内和雅各布的养父。\n……\n补充用的元能机器到了。接下来应该能取得进展。\n助手看起来挺有精神的。应该只是小病。\n……\n研究元能机械。\n雷内和雅各布来了。安排到了我的项目。\n……\n田野调查。\n有趣的机械雕像。\n……\n研究元能机械。\n……\n研究元能机械。\n养父来看望，不过因为很忙没办法接待。被安骂了。下次见到他记得道歉。\n……\n研究元能机械。\n助手请假。\n……\n重大突破关口。\n助手请假。因为很忙所以没空看望。被安骂了。明天去。\n……\n重大突破关口。\n忘记看望了，真的很抱歉。约大家一起明天去。\n……\n休假。\n助手请假。看望。\n可以记一下的点子。不基于逻辑树，而是大量思考单元构成虚拟神经网络。\n留影机？\n……\n研究元能机械。\n助手请假。\n……\n研究元能机械。\n助手请假。\n……\n研究元能机械。\n雷内和雅各布今天开始去进行自己的研究。\n助手请假。\n……\n取得突破了。\n专利申请手续很麻烦算了。\n助手的状况还可以。不过有点担心。\n考虑到医学技术差距建议去须弥看看。\n……\n休假。\n接下来研究机械运动学。\n整理需要的材料清单。\n……\n看望。\n……\n看望。\n……\n看望。\n说为了运动学实验所以准备了更大的实验室。\n不过决定暂时不搬。\n……\n看望。\n……\n看望。\n……\n看望。\n催促我搬实验室很多次了。\n不过换了的话可能助手会找不到，有点麻烦。\n……\n看望。\n……\n看望。\n……\n看望。\n搬实验室。\n古老的日志\n……\n…依照吉约丹的指示研究很顺利…制造出了能够释放能量的发条机器。老实说现在根本没必要再叫它发条机器了，因为已经不依赖弹簧势能了…接下来就看他在运动学上能取得什么成就了，老式的发条机关根本没办法承受这么强的出力。天才少年也该找机会摔个跟头…\n……\n…能想到利用这种不稳定能量也挺厉害的。虽然从很久以前就在我们枫丹的大气、水中和生物体内观测到了这种地区性的特殊能量，但从来都只是当潜在危险因素看待，没想过可以这么用…\n……\n…现在的年轻天才也太多了吧？学院长当然开心，但也要为我们这些一般人的心情考虑一下吧…又不是每个人都跟谢尔比乌斯那样傻呵呵的…\n……\n…取得了很高的评价，应该可以通过专利赚不少钱。不过归根到底这个机器都是靠吉约丹造出来的，和我没什么关系，所以专利就不申请了。家人意见很大，但我好歹是个工程师，这点尊严和自:我认知还是要有…\n…继续进行改良，提高了出力效率…\n……\n…好像被特别收编了啊。也好，不然他一直研究下去不知道最后会做出什么恐怖的东西来…\n……\n…到了这个程度只能撤离了。学院长说会在重建后重新给大家岗位和研究资源，但如果是我的话恐怕会借此机会大换血吧。像我这种水平的人根本不会被召回。算了。这些日子也挺开心的。就当做是退休了。之后到城里去开个小工坊，给人修修钟表、修修留影机吧。对了，看看能不能做出能在水下使用的钟表吧。按照这个形势来看，未来说不定会很有赚头。\n古老的日志（雅各布•英戈德）\n……\n…不过最后还是因为方向不同，所以另外和学院长叔叔要了新的实验室。不过，也没有办法。因为，阿兰太聪明了，所以他只会相信自己，不会相信我们看过的东西，做过的事情，除非他自己算出了相同的结论。但是，没关系，因为阿兰也在以他的方式来让世界变好。我相信他，因为这也是安所生活的世界…\n…学院里虽然有很多人，但除了卡特哥哥没有多少朋友。感觉大家都有点讨厌我们…\n…雷内找人弄到了很厉害的东西来研究。据说这些都是灾难以后出现的，对一般人有很大危害的东西。不过我觉得还好，可能我的体质真的变了好多…\n…帮上了雷内的忙！\n…去探望他的时候，才知道原来他也是水仙十字院出来的。不过，副院长丢下我们走了的事情，我们最后还是没跟他说，不然他会伤心…如果能像帮我那样帮上他的忙，那就好了…\n……\n…和雷内商量了一下，他最后同意可以试一试。他说因为很危险，所以要把所有的事情都跟卡特哥哥说清楚才行。因为那是他的生命，必须由他自己判断。但是，如果成功了的话，那他就能和我一样活下来…\n古老的日志\n……\n…普通的荼诃机器好像已经不能满足他了。所以这次学院长设法动用了国家资源，弄来了非常可怕的东西。中间差点出了人命！希望能满足他研究的需求…配套找来的还有须弥的学者在研究的很少见的荼诃人机关部件…\n……\n…已经第三次失控了！吉约丹不关心自己的命，不代表我们不关心自己的命啊…想出了控制损害的紧急方案，希望在实际派上用场之前他能够完成运动学的项目。虽然以他的性格来看，研究永远不会完成…\n……\n…似乎实验机器是想做一条机器狗来验证自己在运动学和材料学上取得的成果。是个不错的选择，甚至可以拿到城里去展示，给人的印象上比隔壁做的自动炮塔要亲民多了…\n……\n…至少活到了他被逐影猎人挖走。我们彼此能活到今天也挺不容易的。不过这个该死的自我修复混帐杀人机器要怎么处置？！算了，就交给未来的人考虑吧…\n古老的记事\n……\n…虽然很可惜，但只能爽约了。原本很期待科培琉司的新作，他从小就才华横溢…\n……\n…考虑到大家的安全，决定封闭学院。血气方刚的青年情绪激动，要求外出战斗。希望他们日后能够理解，灾后的重建比起送死更加重要…\n……\n…恐怕用不了多少年就不得不撤离了。在露景泉附近选了一块好地方准备用作搬迁后的新址…竟然说要用这片地修歌剧院，真是令人既汗颜又想笑！世上怎有如此滑稽之人…\n……\n…一起去给贝瑟扫墓…\n…希望确实如埃马纽艾尔所说的那样。虽说帮助提携青年才俊是学院应负的社会责任…\n……\n…和新任的最高审判官会面。有种很奇特的气质，看上去比莱昂那些小丑可靠多了…\n……\n…如果顺利，前景足以颠覆过去对发条机关的理解。提出的方法和计划也很可靠。值得多加关注…\n……\n…阶段性成果令人满意，决定增加投入…注意到卡特请假频率越来越高。让人关注一下，看是否存在什么个人经济层面上困难（不可能是家庭层面）…\n……\n…综合考虑后，决定录取，并暂时安排在同一实验室。但比较担心继阿兰之后他们的加入对其他人心态的影响…需要多加关注…\n……\n…探望的时候处于昏睡状态，所以没能说上话…决定采集血样，找人看看有没有救治或者是缓解的办法…\n……\n…提出的研究计划虽然可以预想难以受到认可，但我认为具有很高的实用价值，决定予以批准。残留在土地里和水中的毒素至今还没能彻底中和…水中产生的畸形水元素精灵…某种意义上是对过去事件的反思。我才知道原来他们是卡尔的养子。很遗憾水仙十字院已经不复存在…\n……\n…应该是百年内最大的技术成果，将来能够改变整个社会…\n……\n…报告说存在奇异的动向…有机会找埃马纽艾尔商量一下…\n古老的调查报告\n……\n…有疑似结社、团体的活动，其中的领袖人物似乎被称为「大师」。对外部调查有高度的警惕心，但总体而言并没有显示出攻击性、侵略性，因此也没有通过正规途径立案调查的方法…\n…目的尚不明朗，需要进行进一步调查。有理由怀疑活动中心是学院…\n古老的博物志节选\n……\n纯水精灵是枫丹大地孕育的美丽生灵。据传慈爱的厄歌莉娅流下了第一滴眼泪，元祖的纯水精灵就在那里诞生的。有人说厄歌莉娅大人是对于龙们感到怜惜，有人说厄歌莉娅大人是对人类最终的命运感到悲痛。我们只有已经本体不明的托喻之喻体还在流传：「蜥蜴的白骨化作黏泥，天鹅于此诞生。」\n新生的纯水精灵被赋予了理解所有生灵的使命：去理解万类百种，去爱所有的生命。它本就出自生命之海，因此也拥有幻化生灵的能力。厄歌莉娅让它以此去铭记生灵的形态，它也因此对生命生出了欣羡。在它足以理解人的时候，它流下了大地上的第一滴泪。从此我们就用「她」来称呼元祖与她的谱系了。\n这就是纯水精灵的起源。\n【细小的底部批注：或许你会觉得这样的记录没有任何科学价值，主张物证与记载指出纯水精灵的起源要早于厄歌莉娅以及此前的雷穆利亚，认为《林猪因为地域差异的不同形态演化研究田野跟踪调研》——这才是研究。那我问你，你敢追究我们自身的起源吗？众神因为愤怒而投掷雷霆，女神因为悲伤哭出湖海——这就是真实发生的事情。】\n……\n纯水精灵的智能表现上下限差异极大，一部分原因是寿命不同导致的见识与眼界不同，另一方面个体也存在巨大差异。有些纯水精灵过于迟钝，无法胜任联系大陆水系的任务，因此只能留在枫丹，协助安抚人类情绪。\n……\n纯水精灵数量的变多（我们曾考虑过繁殖、增殖、再生产等词，但是没有很合适的）并不需要成对的婚配。在她们积累足够多理解与情感之后，她们会去请求水神大人或者族长的准许，领受一种…呃，东西，来让自己分裂出新的小纯水精灵。\n这个东西过于抽象，名字经过人类理解可以叫做「分螺旋」。但是它究竟是什么并无人知晓。有人说可能是一滴精粹的水，母体领受它之后用情感与知性将它熏陶，最终诞生了生命；也有人说，可能是一个发音一个名字或者一句咒语，它搅动元素的轮回、牵引不存于纯水体内的渴望，因此新的生命被吸引来世界；还有人说，这个只是一句许可，得到同意之后，在纯水体内的梦与渴望就会有一个新的名字，就像是梦中的儿女们，千世万代才能有一个名字。\n不过这个是纯水之间的故事，人类无缘知晓。\n……\n所有的纯水精灵的诞生都需要在官方登记在案。倘若厄歌莉娅大人遭遇不测（并无不敬的意思，愿她的保佑能留一些给自己），纯水的族长也能保证种群延续吧。但是倘若真的有更加严重的灾厄到来，纯水精灵族群究竟会变成什么样呢？\n安眠处\n一个故事：\n很久很久以前，在很远很远的地方，有一位善良又美丽的公主，她的名字叫莉利丝…嗯，她就是故事的主角了！\n「这个名字，不要。明明，和你说的不一样。」\n这只是个故事而已啦，别这么小气嘛。咳咳，我们接着讲。\n有了主角，故事还缺少一个阻挠主角的角色…一个邪恶的反派。\n邪恶的反派…就是恶龙纳西索斯了。他有多坏呢，爱好和平的人们听到他的名字就会颤抖，因为他一点儿也不在乎别人的感受。\n他四处破坏，大口喷吐炽烈的火焰，粗鲁的振翅使许多城市化作齑粉，灼热的吐息令许多国度只余灰烬。\n最后，只剩下莉利丝公主的王国还是好好的,因为莉利丝公主一直努力保护自己的王国，所以恶龙纳西索斯想要毁灭一切的计划始终没能得逞。\n「那么，在纳西索斯的故事里，我也是邪恶的反派?」\n嗯？如果是纳西索斯来讲这个故事的话，他可能会这么说吧？可恶的莉利丝公主，对我的计划百般阻挠…之类的。\n哎呀，不对，都说了这只是个故事罢了。莉利丝公主是故事里的角色，是虚构的，你就是你，是真实的。可不要把故事和现实搞混了啊。\n「我不明白…」\n都怪你太心急了，老是打断我，等我先把故事讲完嘛。我们讲到哪里了？\n哦，差点忘了，还得给主角找一些协助者。主角的身边总是有很多帮手的，莉利丝公主既善良又美丽，当然也有很多朋友。\n我想想…莉利丝公主有很多忠诚又勇敢的朋友,比如说「阿尔」、「奈伊」…\n「这不可能吧。」\n你又忘了，这只是个故事，在故事里，什么都是有可能的！在我们的故事里，「阿尔」和「奈伊」都是莉利丝公主的朋友。\n对了，莉利丝的那个朋友叫什么来着？那个亚麻色头发的小弟弟。\n「他不是我的朋友。」\n但是，莉利丝以后能和他成为朋友吧？我也想和他成为朋友。所以，让他也一起嘛！他叫什么名字？\n「好吧。那就叫他凯特吧。」\n嗯！那就叫「凯特上校」吧。因为他给人感觉很酷，而且经常看书，叫「上校」应该很合适。\n真不容易，故事的角色总算都到场了。恶龙纳西索斯想要毁灭大地之上的一切国度，但唯独莉利丝公主的王国，在莉利丝公主和她的朋友的保护之下，牢不可破。\n「嗯，我明白了。之后，就像故事里经常说的那样，公主和朋友们一直幸福地生活在一起，直到永远。」\n这是结束的剧情吧！\n我们才刚刚开始，还没讲到精彩的部分呢。\n「精彩的部分？」\n对呀，恶龙纳西索斯为什么非得摧毁一切，莉利丝公主又是靠什么保护大家的，你难道不想知道吗？\n「只要知道结果，不就够了。」\n那多没意思呀，故事的结局总是相似的，但抵达相似结局的过程却各不相同。就像我们的故事里，孤独的恶龙纳西索斯觊觎莉利丝公主拥有的宝物，还有她的美丽与善良，因为这些都是恶龙纳西索斯曾经拥有，但在后来失去的。至于莉利丝公主拥有的宝物…就设定成「时间」好了。\n「『时间』？」\n嗯！我刚刚想起，阿尔哥哥跟我说过，钟表就是「人想要将时间掌握在手里」，而且，奈伊哥哥也说时间总是不够嘛。然后我想到，莉利丝不是很长很长的时间里，都很孤独吗？如果有朋友、如果可以把这些「时间」分给朋友，那就能变得快乐吧！如果说，纳西索斯无法入侵莉利丝的王国，就是因为她把这些时间都分给了朋友，在和纳西索斯战斗的时候，就有更多时间，所以纳西索斯打不过莉利丝公主的朋友们！\n莉利丝，你想，如果有更多的时间，不是可以做更多的事情吗？比方说，阿尔得到了更多的时间，所以原本只能打纳西索斯一下的时间里，就变得能打三四下，就变得更厉害了。总之，设定就是这样的！\n总之，在那之后，莉利丝公主的朋友们利用公主分给他们的时间，一次又一次抵挡了纳西索斯的入侵。\n但狡猾的纳西索斯也发现了他们的秘密。所以，他像毒蛇一样耐心，一直派他的军队攻击王国，消耗着莉利丝公主的时间。\n就这样，莉利丝公主为了守护王国，为了帮助朋友们获得胜利，付出了许多。她慢慢忘记了朋友们，因为她付出了「过去」的时间；她慢慢不再与朋友一同欢笑玩耍，因为她付出了「现在」的时间…\n终于有一天，原本欢快的泉水变得沉默，天空变得阴沉，那是因为纳西索斯张开翅膀，来到了王国。莉利丝公主的朋友们虽然尽力作战，但没有了莉利丝公主给他们的时间，纳西索斯势不可挡，很快就来到了王宫前。\n在最后的时刻，莉利丝将自己已经不记得名字的朋友们召集到了身边，将这个世界上最宝贵的事物托付给了他们。那是一滴纯洁无瑕的水珠，就和你一样清澈。\n她说：这是我「未来」的时间。带着我的未来走吧。\n她说：就算我和王国落入了纳西索斯的手中也没有关系。因为，我的「未来」和你们在一起。\n她许诺说：即使失去了我们一同的「过去」、「现在」，只要我们还有未来，那我们就一定会再见，王国也会再次变得明亮。\n这时，纳西索斯的军队用大炮轰破了城堡的大门。莉利丝公主催促朋友们快点离开，朋友们都难过地留下了眼泪，但他们还是依照公主的吩咐，逃走了。在失去了未来以后，莉利丝公主与她所居住的高塔一同陷入了静滞的、没有梦想的长眠。\n就这样，世界上最后一个光明的王国也陷落了。公主的朋友们在黑暗的世界中潜伏了很久，也经历了许多事情，却始终团结在一起，将他们联系在一起的是公主所许诺的「未来」。怎么样？\n「我不明白。过去、现在和未来…我也不理解。在灾难发生以后，我们已经没有未来了。」\n不是这样的哦。阿尔哥哥也在为了未来，在很努力地帮内维尔大人做事。奈伊哥哥、雅克哥哥和你一起，也在努力创造未来呀！而且我们一起，不是创造了许多的「过去」吗？我们「现在」在一起，「未来」也一定能在一起。我们可以一同分担许多难过的事情，也能创造很多开心的时刻。\n「嗯，我知道…」\n「…那故事呢？公主后来怎么样了？」\n嗯…那就是另一个故事了。不好不好，时间不够了，要跟那个笨狗一起回去才行。后面的故事，下次再说吧！\n…别这样嘛。那这样好了，我先想个开头，剩下的部分，下次就由你说给我听吧！咳咳，我想想…\n在很久很久以后，在很远很远的地方…\n有一个黑暗的帝国，由恶龙纳西索斯所统治。\n他原本渴望的公主，连同公主所居住的高塔一同，陷入了静滞的、没有梦想的沉睡，因此也不受恶龙染指。纳西索斯十分愤怒，因此，他让自己无数的鹰眼爪牙分散在帝国各处，搜寻公主的宝物；又建立了许多邪恶魔法的防御机关，来阻止正义的同伴向他发起反抗。他发誓要夺回公主的宝物，将她唤醒。如此一来，才能彻底将她据为己有。\n有一群勇士，守护着公主托付给他们的宝物。这个宝物，是一滴清澈明亮的水珠。\n有一天，从水珠中诞生了一个小小的生命。\n嗯…名字叫什么好呢？真是伤脑筋，早知道故事会变成这样，你的名字应该用在这里才对。你有什么想法吗？\n……\n苍晶区\n苍晶区南部\n遗落的盗宝日记\n「…发现了一处地图上没有标记过的古代遗迹。洞口已经完全坍塌了。如果能设法进去，说不定能找到什么世间罕有的宝物…」\n「…为了说服大家相信里面有足以回报我们辛苦的酬劳费了不少劲…接下来就轻松多了，毕竟这里也不用考虑掩人耳目…」\n「…花了这么长的时间，结果除了这个法阵和周围的怪异屏障之外什么也没找到…」\n「…仔细看的话似乎有人被困在屏障里面，也不知道是死是活…不过都做到这种程度了，空手而归可不是我的风格…」\n（后面的纸页满是黑色的污渍，上面的文字已经无法阅读了。）\n「特别温暖的地方」\n神秘的书页·其一\n…读了很多书，看起来应该都是某个古代教团留在这里的…国家兴衰，文明灭亡之后会有新的文明，书里把这种事情称为「法图纳」…虽然很粗糙，不过似乎和我所推导出并命名为「世界式」的计算图式在理论上有很多相似之处…\n…所有的记录都模糊不清，但如果能够对其进行一定程度上的量化的话，倒是可以辅助「世界式」的计算…\n…不管推演多少遍，结果都是一样，虽然这也是意料之中的结果了…和这些古代人的描绘的世界图景不同，已经不会再有新的文明诞生了…除非考虑引入系统之外的「变量」…如果是那种力量的话，说不定可以…\n在这里发现了「金色剧团」（似乎有很多名字，姑且先这样称呼吧）留下来的魔法术式。依据解读出来的信息，它似乎被称为「密合之约印」，应该是由两部分构成的，但因为风化损毁无法解读更多的信息…同样的符号在水仙十字院书库的文献中也有见过…看起来很复杂，不过原理很清晰…如果这里记载的说法没错的话，在国境内应该还存在着一些重要的地点…其他地方应该也能找到相关的记载…总之先记录在这里，以后应该会有什么用处吧…\n神秘的书页·其二\n…巨兽厄里那斯对土地和水域的污染已经被净化、稀释得差不多了。但对于厄里那斯本身，大人们似乎也没有什么处理的办法，只是封锁了周边的区域。不过很容易就能溜进来。从巨兽的嘴巴里钻进去是很特别的体验，让我想到了以前读到的一些故事的情节…\n…虽然没有合理的依据，但似乎能感觉到某种「意志」的存在。雅各布也感应到了…体内的血肉没有腐烂的迹象，而是在逐渐硬化，似乎是在形成某种保护膜。考虑到它现在无法行动，这应该是某种自我防御、保护体内器官的行为…\n…也可以解释得通，这种源源不断的生命力…如果我的推论没错的话，也就是说依照同样的原理，可以用它们增强雅各布的力量…现阶段没有必要让雅各布承担这样的风险。应该先设法通过自然哲学学院的资源取得安全的实验数据，再制定具体的研究目标。虽然这样可能如雅各布所说，会浪费很多宝贵的时间…\n…毕竟厄里那斯的血肉有毒性，万一雅各布…\n…雅各布回来了。很勇敢，但是真是个笨蛋。完全没有考虑可能导致的后果，我们已经没有别的人可以依靠了，要是他…\n…获得的数据还不够全面，产生了轻微的排异反应，主要表现是呕吐，但恢复很快，并且在短期内也没有出现其他症状。精神与健康状况良好…因为雅各布相信我，所以可以做到…我们的生命有限，但就算是为了未来，也要想办法得到同伴、得到力量，阻止灾祸才行…\n…阿兰已经进入了自然哲学学院。以他的头脑应该没有问题。我还带着他以前送给我们的怀表，互相对时以后发现已经有很大的误差…约定好在学院碰面。整个枫丹最优秀的头脑都聚集在那里，应该可以取得许多进展、许多帮助…\n…至于玛丽安，光是看到她就很开心了。我们大家说了好多话，关于水仙十字院的事，不过大部分时间雅各布都在哭鼻子…没有跟他们说雅各布的事情。因为和他们一起的吉约丹叔叔是执律庭的人。虽然看起来对阿兰和玛丽安很好，但是还是不能信任。毕竟，就是这些走狗把爸爸妈妈…\n神秘的书页·其三\n…继续测试雅各布的力量。和之前一样，通过巨兽厄里那斯的血肉补充了营养。雅各布好像已经习惯了，应该不用再担心了。这么说来，之前观察到的「排异反应」可能只是雅各布觉得有点恶心。没有出现伤害他身体状况的现象真是太好了…\n…雅各布现在还是会吃东西，但只是一种习惯，而不是维生必须的了。不过这样也很好，一起吃饭是开心的事情。突然想到果酱和厄里那斯的血肉有点相似，基于这点开了一些玩笑，雅各布看起来有点不舒服…\n…与之前测试得到的结果相比，又变厉害了好多，说不定能做到更多的事情了…那么接下来就是尝试开启「通道」…\n…成功开启了「通道」，虽然只维持了很短的一段时间。在这期间出现了许多黑色的、造型与狗狗有相似之处的怪兽。有很强的攻击性，很可怕，不过好在有雅各布在。虽然他被吓哭了，但还是一边哭一边把这些怪兽都消灭了…\n…这些怪物和之前在沙漠里考察时见到过的一样。但是，当时见到的都是盐灰色的、硬邦邦的，不会活动，因此相对安全…\n…可以确定它们和构成厄里那斯的性质十分接近…\n…坎瑞亚人的记录里也提到过「通道」大量出现，其中涌现了很多外形与狗狗有相似之处的危险魔物。很有可能是同一物种…\n…可以合理假定，在「通道」所连接的某个充满了此类怪兽的地方，姑且就称之为「兽境」…那么这些猎犬，也可以叫作「兽境猎犬」吧…\n神秘的书页·其四\n…被分到了阿兰的实验室…这家伙始终就是喜欢自己能够搞得明明白白的东西，如果放在小说里可能就会变成那种因为想弄明白人体运作方式而变成杀人魔的坏蛋了。不过对这种说法他好像不太反感，反而和我们聊起机械与人的异同点和模拟智慧与人格的事情。糟糕糟糕，搞不好真的会变成那样的坏蛋…\n…让我失望的是学院的人比我想象的差多了。原本以为这里的人会比外边的大人们聪明，也更加容易接受新想法，结果真是让人生气。或者说费解更合适吧，按理说集中了如此庞大资源的研究机构应该拥有最优秀的人才才对…阿兰的助手也不太行，笨笨的。但至少对我们没有敌意或者恐惧…\n…暂时还没办法掌握自己想要的研究资源，倒也不是什么坏事，雅各布从以前开始就很喜欢看他拆装怀表和别的发条机械…阿兰研究的可控湮灭这个方向确实不错，如果能弄清楚荒性与芒性的本质应该也很有意义，毕竟作为枫丹地区性的，在生物体内也观测到了的能量，能研究清楚应该也能帮助我们理解我们和卡尔叔叔身体构造本质的区别…\n…总归还是要想办法拉拢这里的人。虽说思维能力有限——虽说这样说让人很不快，但他们在学院外也有一定的影响力。要整合他们的力量与资源，来帮助他们…可以利用那本书的力量向他们展现我们所见的事物…\n…虽说孤证不立，但雅各布的变化让我充满了希望。只要能让更多的人接受这种变化，那即使面对未来末日也没关系了。即使这个世界上连薄荷都长不出来，我们依旧能生存下去。只要能生存下去，就能重新点燃文明的火种。这是接下来的课题…\n…说是上面指派的田野调查，但我看卡特只是想带我们出来玩吧！也不知道这家伙什么时候认识的玛丽安…倒是挺开心的，很久没看她笑得这么无拘无束了。雅各布和阿兰也是，简直就像是回到了水仙十字院的时期一样…当然我也有一点开心就是了。从这里的遗迹来看，这个地方有可能和「金色剧团」有关…如果是这样的话，遗迹里的大石头人可能也有很重要的参考价值…发现了残破的地图，说不定有意义…\n…才知道了他的身体状况的事情。看来不能继续陪阿兰一起沉迷在机械研究里了。要尽快找到究极解决方法才行，不然就没时间了…\n神秘的书页·其五\n…阿兰那边取得了很厉害的突破，大家都在讨论枫丹的能源革新。但学院里的氛围比起赞美更多的似乎是嫉妒啊。虽然和我这边没关系，但还是挺替他生气的…\n…委托的探险家弄到了很不错的东西，是在灾难后才出现在蒙德雪山的红色宝石，在性质上和厄里那斯里的血肉很相似（经过了雅各布的验证）。据说是巨龙的腐败尸体中产生的东西（为了减少记录的混淆，姑且将这种宝石命名为「深赤之石」）…虽然其中的成分有发热和增强爆发力的效用，但因为其中的毒素所以普通的人类是没办法承受的，除了①雅各布这样的新人类（暂时这样说吧）②能够消除其中的毒素的人，但这样的人目前还没有找到…与此类似的还有在璃月的大矿坑里发现的秽物…\n…但研究还是遇到了瓶颈。其中最大的难题是如何重现…不过只要能获得足够的资源，就一定能取得突破…至少我这边的笨蛋对我们还是比较崇拜（害怕）的，之前拜托雅各布帮忙弄的一些戏法确实很有效…虽然觉得有点可悲，自然哲学学院的人竟然能够变成信徒一样的东西，但至少能放心委托他们去做一些简单的工作…姑且用那个名字成立了「学会」，用这种方式来给他们提供组织和归属感吧…\n…但卡特没有意识。取来了他的血与皮肤样本，让手脚麻利的飞贼送到须弥去找人帮忙看看…除了观测到问题并不能发现问题的根源。毫无意义。毫无意义。传统医学毫无意义，要想别的办法…\n…雅各布…雅各布的提议很危险。我要好好想想。\n……\n…向卡特说出了所有的事情，并且让雅各布证明了自己的力量与变化。也向他说明了其中的风险，它的历史包袱，以及我的另一个目的：产生第二个能佐证通过██实现人类超越的样本，并从中提炼共性与方法。卡特科学思维的能力不算很好，所以用了很多例子和强调。不过他好像在来之前就已经决定了。\n……\n…持续劣化中。\n…看来雅各布能够顺利融合才是极个例的事情。又或者他已经不是他了？不能肯定。\n……\n…必须持续观察。不能白费。不能白费。否则一切都没有意义了。弄到了更多的素材尝试逆转。各种灾难留下的遗物和生物组织。即使是极其危险的残渣也弄到了。都没有作用。但不能放弃。现在他还是「活着」的。至少在这层意义上还能继续。不能白费。\n……\n…暂时保存下来。阻止进一步的组织崩溃。雅各布现在也不会看到他就流眼泪了…但是偶然还会发出卡特的声音。这样的时候才最糟糕。尝试过把大概是发声器官的地方先切除了，但会在一日到三日内再生…\n……\n…和阿兰决裂了。遗憾的结果，但我不怪他…但最遗憾的是此前的方向被证明了是无效的。但并不是没有任何收获。知道了错误就是最大的收获。因为寿命很短。所以试错成本很高。在这层面上必须感谢卡特。所以一定要找到能够将他救回来的方法。必须证明自己能够做到…另外的收获就是学会成员更忠诚了。我是不是有演戏的天赋？…\n……\n…和雅各布讨论的时候倒是想到了值得尝试的另一个方向。可能能够解决所有问题…\n【大部分的内容由于过多的杂乱思绪而无法解读。】\n神秘的书页·其六\n…去佩特莉可以及之前的遗迹考察…发现了…起源。看来比起人类，我们…\n如果…全部回归…超越。虽然反智、反直觉，但…原始…古人曾经成功…\n【大部分的内容由于过多的杂乱思绪而无法解读。】\n神秘的书页·其七\n…能再见到她很开心。但这里空空的除了水什么也没有，让人觉得心里很难受。其实之前跟雅各布一起和卡尔叔叔去须弥的时候也有这样的感觉。没有人的建筑有一种寂寞的感觉，但同时又是不朽的…在末日里，石质的结构将会千万倍地远于人类的寿命而存续。这里也一样，所以它在某种意义上来说也是末日的一角景象吧…院长在这么长的时间里一直在这里看着这些景象，应该心里也很难受。以后有机会要来看她…建一个新家，把她接过来吧？雅各布应该也会开心。\n…雅各布把副院长之前交给他的羽毛饰品留在这里了，之前一直很小心地保管…结果，我们始终没有用这枚羽毛当魔杖玩过什么游戏。\n…倒是发现这里在古代很可能是…的设施。如果是这样的话，应该能找到有用的资料…剧本的内容…\n…下次再来看院长。听说玛丽安也会到这里来找她，如果能见面就好了。毕竟阿兰现在…\n神秘的书页·其八\n…与其说是剑不如说是钥匙…它并不属于任何一人，只是从一个人的手中旅行到下一个人的手中…人将集中无数人的意志…需要的材料和仪式…\n……\n…还挺有趣的，归根到底算是某种实际有效的顺势巫术。但有效的原因应该还是和根源的原始…构成要素根据里面的记录应该写作「四象限圆环」和「流涌之树」…从根源流向圆环的中心，由圆环包裹是抽象后的…其实就像派皮和派馅。这样的比喻能让雅各布兴奋起来。呃呃，对下面的人可能要想一些更高级的话术…\n…考察到了古代留下的大约印大致的地点。如果记录属实的话，应该能找到封印具体的位址…四要素的位置应该也能推测出来，只要找到一处就能算出的转角和其他所有节点…安排了学会的人去几个可能的地点考察，应该能找到那种质量和密度更高的水源和导流水道的痕迹…\n…笑死我了，前文明拼命保护的秘密也不过如此…原来我们小时候就已经经历过无数次了…\n…发现的石板拓本能够佐证计算的结果。作为末日到来的序幕，大海将会…\n…针对学会的传言和反对声音…\n【大部分的内容由于过多的杂乱思绪而无法解读。】\n神秘的书页·其九\n…总算说服她跟我们去了还在建设的格式塔…她显得有点害怕，不过，一切都会变好的。我们已经不需要害怕未来了。我现在拥有很强的力量：有雅各布在，有学会的人，而且大致上也明白了要怎么做…最后答应我们了。这样一来，就有得到了最珍贵的…毕竟除了那些劣等的变异种，在枫丹已经见不到原始的…\n…我对雅各布的设计很满意，塑造的秘密感、仪式感很强，他可能真的有这方面的天赋…\n……\n…四象限的改造已经接近完成，我们也依照地图上的位置派人…将它逆转再加上剑的能力，应该就能顺利掌握…\n…我们全体枫丹人将通过这种途径，实现世界等级的超越，摆脱形体与分离的桎梏。能够阻止末日的来临…\n…剑已经到手了，虽然付出了…院长的状态也不好。希望她能坚持下去…\n……\n…将怀表留在了这里。告别的时刻到了。我将是最初割舍的对象，这样就能除去无用的人格…将卡特提炼出来。让他获得重生。我对不起他…阿兰会对我刮目相看。玛丽安一定会很高兴的。雅各布也一样，那家伙对他来说也是哥哥一样的人物…是啊，一切都会好起来的。所以，雅各布，希望你不要露出这样的表情了。\n…再见了，我将借由水重新认识自己，借由水再次诞生。这是自然哲学中从未有人尝试过的壮举。如果失败了，我也不必再担心未来了。\n神秘的书页·其十一\n…将是连通原始与现在的通道…\n…解构与逆转它的效用，并内化…\n…由此完全掌控…\n…化学的婚礼，元素的密合…\n…环形的废墟，镜中的森林…\n…安排莉利丝和雅各布去…\n【大部分的内容在理解之前就彻底消融了。】\n神秘的书页·其十二\n…到目前为止吸收的探员有三名。获得了有用的技能…\n…从他们的记忆中发现枫丹廷官方已经对结社的存在…\n……\n…很有趣的机关。如果有合适的器官应该能够将意识移植…\n…有操纵机关的知识。吸收后大概明白了，除了一台实验机，都是通过简单的树形逻辑…\n…是有意思的尝试，但他选择的道路令人遗憾。如果是雷内一定会这么想…\n…雅各布似乎是因为不希望与吉约丹兄妹对立而产生了情绪…\n…当然拒绝了。阿兰·吉约丹离开时说看来已经无可挽回了。但他果然只有机械方面是天才，在别的事情上不过是凡人。因为他甚至不明白一切早就无可挽回了。他是无法理解未来的人。而我将创造未来。在未来当中，会有他与玛丽安·吉约丹的一席之地。\n【大部分的内容在理解之前就彻底消融了。】\n神秘的书页·其十三\n…一同前往厄里那斯执行上述命令。争取时间。\n让我们将在新的宇宙、无垢的宁静之海再会。\n揭示之书内\n散落的书页\n…看到了吗？这就是经过无数次的计算后，「世界式」所导出的结果。我们所预见的景象，灾祸之后的毁灭，以及这个连甜甜花和薄荷都长不出来的世界，一切的终末…\n…总算可以相信了吧？无论是通过「揭示之书」，还是通过「谜镜」来到这里的人，为了避免导向这样的未来，就将你的力量也借给我吧…\n…正如我所说的那样，唯一的办法便只有…\n黎翡区\n万水之源·大枫丹湖\n「晶螺糕站」安全操作规范\n（似乎是用防水材料制成的笔记，浸泡在水中这么久却依然没有损坏，封面上还贴着一张便签。）\n「这已经是第三回啦！记得一定要按照指南进行操作！要是数据再丢失的话，这个月的下午茶可就没啦！」\n（翻阅笔记。）\n「…标准数据输出流程：确保主控制台下方的储能装置为开启状态（根据枫丹科学院D-503号能源节约章程，默认为关闭）…」\n「…能源供应正常的情况下，主控制面板上方的绿色光源会亮起，此时拉动左侧标识「千万不要动」的操作杆，即可打印观测数据…」\n「…每三个月至少打印一次数据，否则会造成数据丢失…」",
            "非永久性质的场景交互文本（暂称）": "蒙德\n风暴后遗症（世界任务）\n商家的海报：\n「猎鹿人餐馆推出套餐服务，同时购买满足沙拉与蜜酱胡萝卜煎肉时，总价可享九折优惠。」\n商家的海报：\n「猫尾酒馆酒品上新，迪奥娜本日当班。」\n商家的海报：\n「冒险家协会诚招新人，有意者请与蒙德城冒险家协会会长塞琉斯先生联系。」\n商家的告示牌：\n「天使的馈赠酒馆酬宾活动举办中，新客进店购买新酒，第一瓶七折优惠。」\n雪山迷踪（世界任务）\n字迹端正的笔记：\n到现在为止都很顺利，天气不错，补给充足，魔物也很安分…\n还有，我居然在背包里发现了一本《野猪公主》第六卷，肯定是乔尔悄悄塞进来的，这孩子…\n不过这本书讲的是一位勇敢的野猪公主和她的朋友登上雪山的的故事…正好我也在登雪山，登山的过程这么顺利，说不定就是这本书给我带来了好运，多谢啦，乔尔。\n总之，我准备接着往下一个营地进发，在那里补充补给，并且记录好情况后，我就会下山了，乔尔还在城里等着我呢。\n字迹端正的笔记：\n这一路上没有出现任何意外，天气依然很不错，看来我运气终于好了一回。\n说不定，我可以试试冲击山顶了…\n只是稍微试试看，如果出现任何问题，我会马上退下来。\n字迹潦草的笔记：\n山顶上的暴风雪来得太快，我只来得及逃进这个洞穴里，补给也丢了大半…\n而且不知道什么原因…洞口上面的石头突然碎了，落下来的碎石把洞口也封死了，这回真糟糕了…\n但我觉得…还有一条生路。洞口另一边虽然是悬崖，但下面都是厚厚的雪，如果我能先爬下去一段距离，再往下跳的话…\n补给已经支持不了几天了，我必须尽快行动…\n我已经和乔尔约好了要带他看雪，我不会毁约的。\n对了，如果有人看到这本笔记的话，就帮我再往那个食盆里放点吃的，喂喂那群狐狸吧。\n我被困在这里的时候，是那群小家伙一直陪着我，如果有机会的话，我真想带着乔尔再来看看它们…\n「残像暗战」 （活动任务）\n阅读信件\n派蒙：这些信件里谈论的事情好像不止一件，原来以前发生过这么多复杂的事啊…\n派蒙：想要搞清楚事情的来龙去脉，的确要仔细推敲细节呢。\n派蒙：旅行者，你还要读哪一封信呢？\n字迹粗犷的信：迪卢克 收：\n字迹粗犷的信：最近琴给我写信了，我非常震惊，如果我没猜错，她也给你写了吧。她的问候代表骑士团全体。\n字迹粗犷的信：克利普斯老爷是个非常好的人，我个人相当认可他。听闻他遭遇这种事，我实在痛心，也深表遗憾。\n字迹粗犷的信：另外，击退魔龙一事，功劳理应属于你父亲。他付出所有换取的战果被伊洛克夺走，我无法认可。\n字迹粗犷的信：靠欺骗获取名望，于情于理我都不允许这种事发生在西风骑士团内部。\n字迹粗犷的信：我已通知琴，伊洛克需要被从严处理。等有结果，骑士团将第一时间通知你。\n字迹粗犷的信：听说你最近在外散心，很难联系。我不敢指望这封信一定能送到你手上，所以就先写到这里吧。\n字迹粗犷的信：如果送到了，那祝你身体健康，旅行途中注意安全。有什么需要尽管联系我们。\n字迹粗犷的信：希望你的鹰足够争气，让你有机会看到这封信。我亲笔所写，很难得。\n字迹粗犷的信：或许在现在的你看来，以下这句是风凉话，但希望你记得：再大的灾难也总会过去。\n字迹粗犷的信：我们在蒙德等你回来。若你愿意，随时可以回骑士团报到。（若你不愿意，当我没说。）\n字迹灵动的信：莱艮芬德家的贵公子收：\n字迹灵动的信：冒昧来信，你或许不记得我是谁了，但我们确实见过几次。\n字迹灵动的信：有时是在广场附近，有时是在「猎鹿人」坐邻桌，有时是在你的酒馆里…\n字迹灵动的信：你总是忙于各种事务，甚至更早些时候，你显得比后来健谈许多，常与你的兄弟朋友们相谈甚欢。\n字迹灵动的信：对那时的你来说，注意不到我也很正常。不过，我可是一直记着你这位小朋友。\n字迹灵动的信：我记得很清楚，有一回可莉跑到你家葡萄园里抓晶蝶，把整齐的葡萄架弄得一团糟…\n字迹灵动的信：你没有生气，亲自送可莉回来，还给了她几瓶新榨的葡萄汁。\n字迹灵动的信：也许你开始有一点印象了，对吗？\n字迹灵动的信：最近听可莉说，「红头发的奇怪大人好久没出现」，我十分好奇，忍不住打听了一番。\n字迹灵动的信：对于你父亲的遭遇，我深表遗憾。请节哀。\n字迹灵动的信：在我听到的故事里，人们总说你是完美高傲，锐气满满的名门骑士。\n字迹灵动的信：但我知道你比外表亲切。若非如此，你不会那样对待可莉。\n字迹灵动的信：你帮助了我的小朋友，我也想将你当作我的小朋友来对待。\n字迹灵动的信：由此我由衷祝愿，你能尽早走出阴霾，不必长久地浸泡在悲伤和懊悔中。\n字迹灵动的信：分别最令人痛苦，却也促使人成长。失去了遮雨屋檐的飞鸟，会比其他同类飞得更高远。\n字迹灵动的信：外出走走吧，游历是再合适不过的选择了。对此刻的你而言，唯有感受、观察和聆听能治愈你的心。\n字迹灵动的信：父母总期盼自己能长久地陪伴子女。天空、海洋与群星将会见证这一誓言。\n字迹灵动的信：你父亲的一切都在你身上延续。你在世间感受到的，或许也正是你父亲曾感受过的。\n字迹灵动的信：愿你能在前行的风中品味到好的事物。\n字迹灵动的信：振作起来，年轻的朋友。\n字迹疏朗的信：老爷亲启：\n字迹疏朗的信：凯亚少爷请假回晨曦酒庄小住了几天。\n字迹疏朗的信：非常难得，他就住在原来那间卧室。闲暇时四处散步，还请爱德琳做了他喜欢吃的菜肴。\n字迹疏朗的信：那种感觉，让我像是回到了从前。\n字迹疏朗的信：不瞒您说，凯亚少爷出现在我们面前说要住几天时，我深感惊讶。\n字迹疏朗的信：但我们没有拒绝。我们觉得，即便您在，也不会明着反对他住下。\n字迹疏朗的信：晨曦酒庄向来算得上清净，或许是因为住在此地的人都较为安分。\n字迹疏朗的信：…房屋，总是跟着人的氛围走。凯亚少爷难得来一回，倒是让这里热闹了几分。\n字迹疏朗的信：愿您旅行在外也能过得好。酒庄所有人都很想念您。\n字迹疏朗的信：请务必平安健康。\n字迹隽秀的信：迪卢克前辈——\n字迹隽秀的信：欢迎回到蒙德。\n字迹隽秀的信：那件事已经过去一段时日了，我们查明是伊洛克从中作梗，他已被严厉惩办。\n字迹隽秀的信：希望听见这个消息，你的心境能稍微平复。\n字迹隽秀的信：此外，我们的人发现，最近深渊教团在奔狼领到石门一带活动愈发频繁。\n字迹隽秀的信：还有一名被称作「暗夜英雄」的神秘人，最近他常在午夜时分出没，活跃于蒙德城四周。行动目的尚不明朗。\n字迹隽秀的信：请务必注意安全，发现异常尽早通知骑士团。我们将是你的助力。\n字迹隽秀的信：不管是否任职于骑士团，你对骑士团的贡献仍会被每位信念坚定的骑士铭记在心。\n字迹隽秀的信：祝你健康。\n字迹工整的信：迪卢克先生亲启：\n字迹工整的信：很高兴能与你一同探讨有关地脉的问题。\n字迹工整的信：如你所知，我的主要研究领域是炼金术，对地脉了解不深，只能简单谈谈个人理解。\n字迹工整的信：据各种已有文献表明，地脉可以被视为一种信息载体，其会在特定状态下开始记录周边事象。\n字迹工整的信：所有信息都将经历被记录到被沉淀的过程。经过一定时间后，亦可能被地脉再次释出。\n字迹工整的信：我大胆猜想，世上应该存在刺激地脉运作的办法。掌握相关手法，就可能掌控地脉记录与放出信息的时机。\n字迹工整的信：从符文及其他方面推测，一些特殊的深渊教团成员确实有极小概率能做到这种事。\n字迹工整的信：假如你认为有必要深究，这些个体也许会成为你的突破口。\n字迹工整的信：几年前我在我的一篇论文中研判过地脉流动及相关问题。论文副本已随信附上。\n字迹工整的信：希望它能解答你的疑惑。\n方才的来信：诰告「暗夜英雄」，骑士团已在蒙德各地加强警戒，而且没有明显的调动，不会引发深渊教团的警觉。\n方才的来信：我正在龙脊雪山一带侦察，这里的魔物较为零散，并没有被深渊教团集结。\n方才的来信：蒙德南部也没有敌人活动的迹象。\n方才的来信：如果你确认其他方向也没有魔物，那就可以确认了，这次的地脉异常与深渊教团无关。\n字迹华丽的信\n派蒙：咦，这里放着另一组信？好像不久前也被迪卢克读过…\n派蒙：我们要先读哪些呢？\n字迹华丽的信·其一：给D：\n字迹华丽的信·其一：骑士团内部刮起了一场风暴。法尔伽的心腹预备彻查伊洛克和他的党羽，他很快就会落马了。\n字迹华丽的信·其一：或许你不那么想看到我的来信，但我的本意是希望这件事能尽快传到你耳朵里。\n字迹华丽的信·其一：不用回信也没关系。\n字迹华丽的信·其二：给D：\n字迹华丽的信·其二：听说你决定出门远游，即便是我也感到有些意外。\n字迹华丽的信·其二：琴想写信劝你，我建议她不要。\n字迹华丽的信·其二：至于法尔伽那边，应该是还不清楚这件事。否则以他的个性，多半会约你去酒馆面谈。\n字迹华丽的信·其二：你想走就趁最近。知道的人越少，告别仪式就越少。最好选在夜晚出发，以免感伤。\n字迹华丽的信·其二：一路顺风。\n字迹华丽的信·其三：给D：\n字迹华丽的信·其三：半条坏消息。伊洛克没那么容易扳倒。\n字迹华丽的信·其三：大团长下令调查的确给了他很大打击，但相关势力仍未被连根拔除。\n字迹华丽的信·其三：目前这件事由琴跟进。她应该会尽到职责，伊洛克本来也是她执权路上绕不过的坎。\n字迹华丽的信·其三：你只需要静候佳音。\n字迹华丽的信\n派蒙：还有一组信？\n派蒙：旅行者，你觉得我们要先看哪一封呢？\n字迹华丽的信·其四：给D：\n字迹华丽的信·其四：近期有批商人回到了蒙德城，说是在外经营不利，退回蒙德发展。\n字迹华丽的信·其四：经我观察，他们的员工常往「天使的馈赠」跑。也正是这批人，多次出没在野外危险地带。\n字迹华丽的信·其四：其中有几位不够谨慎，居然把笔记的残页落在地上。好心如我，就先替他们送回「天使的馈赠」了。\n字迹华丽的信·其四：会去那里，应该是与你有关。我看他们的笔记都用了暗语，情报贩子？还是秘密组织？\n字迹华丽的信·其四：总之，虽然只凭单眼很难看清那些模糊的字，我也还是认真看了。这件事我会帮忙保密的。\n字迹华丽的信·其五：给D：\n字迹华丽的信·其五：我可没有故意瞒着你，不过，倒也没想到你已经发现了。\n字迹华丽的信·其五：似乎没人规定过瞎了才能戴眼罩吧。右眼有疤痕，戴个眼罩遮一下不也是天经地义吗？\n字迹华丽的信·其五：等候已久的好消息来了。\n字迹华丽的信·其五：在伊洛克离职当天端着酒杯茶杯赶去看热闹，目送他收拾东西滚蛋，应该挺有趣的吧？\n字迹华丽的信·其五：以你的性格多半不会这么做。但我喜欢，我可以代劳。\n字迹华丽的信·其六：给D：\n字迹华丽的信·其六：真不巧！你才回蒙德没多久，城里就出现了一个神秘人物。\n字迹华丽的信·其六：听说他被称为「暗夜英雄」。此人曾多次打击蒙德周边的盗宝团和魔物，甚至主动进攻深渊教团据点。\n字迹华丽的信·其六：目前看来，他的行动对蒙德尚算有利。但骑士团不可能允许独立的武装势力存在。\n字迹华丽的信·其六：我总觉得你们会很合得来，你快找个机会认识一下这位，最好能再劝劝他。可别被骑士团抓了。\n字迹华丽的信\n派蒙：这里也有几封信呢。\n派蒙：来，旅行者，选出你想读的信件吧。\n字迹华丽的信·其七：给D：\n字迹华丽的信·其七：例行公务，骑士团需要对相关人士取证。\n字迹华丽的信·其七：最近骑士团收到几例目击报告，称「暗夜英雄」曾在晨曦酒庄一带出没。\n字迹华丽的信·其七：大团长指定骑兵小队执行本次任务。因此，我将在三天后登门拜访。\n字迹华丽的信·其七：他似乎觉得，强迫我们面对面交流就能改善我们的关系。\n字迹华丽的信·其七：当然了，我不会多说半个字，只是走个流程。提前三天通知你，算是给足了准备时间吧？\n字迹华丽的信·其八：给D：\n字迹华丽的信·其八：上次深渊教团来袭，「暗夜英雄」的出现的确为骑士团争取到了一定时间。\n字迹华丽的信·其八：这也让琴有了服众的理由，骑士团不会再重点防备「暗夜英雄」。\n字迹华丽的信·其八：「暗夜英雄」受到的限制将会减少，但处境未必会变好。\n字迹华丽的信·其八：锋芒太过锐利的事物，势必容易遭到折损。独自行动意味着怎样巨大的风险，你应该很清楚。\n字迹华丽的信·其八：我不推荐这样做。\n字迹华丽的信·其九：给D：\n字迹华丽的信·其九：听说晨曦酒庄幸未遭受任何损失。骑士团也只有几人轻伤，短时间内就能恢复。\n字迹华丽的信·其九：只是，有位商铺员工失踪了。失联地点与深渊教团的行动路线巧妙地重合。\n字迹华丽的信·其九：骑士团已经派人前去搜救。\n字迹华丽的信·其九：你必须意识到，深渊教团已经变得越来越危险，甚至开始组织多线攻势。\n字迹华丽的信·其九：「暗夜英雄」或许该考虑与骑士团合作，那样才能万无一失。\n调查暗格\n旅行者：（这块砖…似乎有点奇怪？）\n取下墙砖\n旅行者：（这是…暗格？里面有个匣子…）\n打开匣子\n暗格中的神秘匣子：匣中的物品似乎都有些年头了。其中有张纸片十分显眼。\n暗格中的神秘匣子：它被烧掉了一块，剩余部分看起来就像是从火堆里抢救出来的残渣。\n暗格中的神秘匣子：纸上，每两行内容都完全相同。看笔迹似乎是有个孩子先写了一遍，某位大人又握着孩子的手再教了一遍。\n暗格中的神秘匣子：所写内容如下：「…务必记得，独眼的王者伊尔明失能之后，是不流有王血的亚尔伯里奇一族挺身而出，暂任摄政。」\n暗格中的神秘匣子：「虽无法使坎瑞亚起死回生，可我亚尔伯里奇一族的生命应是瞬息辉煌的烈焰，而非黯淡苟活的余烬。」\n暗格中的神秘匣子：将纸张翻过来，背面还有别的字，应该是批注之类的东西。\n暗格中的神秘匣子：「趁『父亲』不注意从火堆中抢回的唯一纪念。我违背了原则，有关家族的事本不该被记录下来。」\n暗格中的神秘匣子：「于我，这张纸不能成为任何身份证明，无法支撑我去往任何地方。」\n暗格中的神秘匣子：「如今看来，他的笔迹也如行将燃尽的火焰一般悲戚。生活在蒙德的我，是无法写出那种笔迹的。」\n……\n暗格中的神秘匣子：拿开纸张，底下还有只布袋，里面是一只陈旧的眼罩。旁边附有标签纸，其上的文字是：\n暗格中的神秘匣子：「没想到从前假装独眼海盗骗人，终有一日自己也伤了一只眼。」\n暗格中的神秘匣子：「我从没有责怪迪卢克的意思。选在义父去世那日吐露实情，发生纠纷也很正常。这都是我自找的。」\n暗格中的神秘匣子：「他好像当真了。不过我没有真瞎，骗了他好一阵子…也好，就这样继续下去吧。」\n暗格中的神秘匣子：布袋下方摆着两封信，署名都是「D」。信件被保存得非常好，背面标有时间，应该是收信的日子。\n暗格中的神秘匣子：信上的字迹潇洒有力又不失华美。\n阅读第一封来信\n「致『K』」的信·其一：给K：\n「致『K』」的信·其一：知道了，感谢你的来信。\n「致『K』」的信·其一：另外，不建议你在写给我的信里提什么眼睛。别以为我不知道你右眼没瞎。\n阅读第二封来信\n「致『K』」的信·其二：给K：\n「致『K』」的信·其二：感谢你的来信。\n「致『K』」的信·其二：与骑士团合作一事客观有利，自然也会有弊，就像硬币的正反面。相信你比我更明白这一点。\n「致『K』」的信·其二：安全问题无需担忧。自保不难，难的永远是向外推进目标。还是照顾好你自己吧。\n暗格中的神秘匣子：在这两封信的旁边，还有一个小小的纸包。打开后是几只贝壳。\n暗格中的神秘匣子：贝壳表面光泽并不明显，也不知是经过了多久的时光。\n旅行者：（……）\n旅行者：（还是收好这个匣子，把一切恢复原样吧。）\n「致法尔伽团长」的信\n「致法尔伽团长」的信：法尔伽团长亲启：\n「致法尔伽团长」的信：我由衷地感谢您能关心并慰问这些事。父亲如能知道，一定也会为您的赞许感到光荣。\n「致法尔伽团长」的信：没有什么比受到北风骑士的认可更值得他高兴了。\n「致法尔伽团长」的信：我正在旅途中，非常幸运，顺利收到了您的来信。\n「致法尔伽团长」的信：不出意外的话，我应该不会回骑士团。但过去的经历我不会忘记。骑士团教会我的事，我也谨记在心。\n「致法尔伽团长」的信：祝您身体健康。\n「致代理团长」的信\n「致代理团长」的信：琴亲启：\n「致代理团长」的信：衷心感谢代理团长的关心。你说的不错，我或将不再对那件事耿耿于怀。\n「致代理团长」的信：惩办渎职的伊洛克，其本质是纠正骑士团过去的错误。对骑士团本身意义重大。\n「致代理团长」的信：至于我的个人安全，暂时还无需骑士团操心。骑士团应当将人力用在刀刃上，照顾那些需要帮助的人。\n「致代理团长」的信：也祝你身体健康。\n「致艾莉丝女士」的信\n「致艾莉丝女士」的信：艾莉丝女士亲启：\n「致艾莉丝女士」的信：必须承认，我在阅读信件开头时，没有想到这封信出自您之手。\n「致艾莉丝女士」的信：或许有许多次您就近在我身旁，只是我没能注意到。我为我的疏忽向您致歉。\n「致艾莉丝女士」的信：曾有耳闻，您是非常厉害的魔女，即使没有我，可莉也一定能安全返回家中。\n「致艾莉丝女士」的信：即便如此，您却依然为我寄来这封信。对此我唯有感谢。\n「致艾莉丝女士」的信：如您所说，旅行是眼下最好的选择。我会依照您所说，去感受世间的一切。\n「致艾莉丝女士」的信：父亲那份意志，将在我的生活中延续下去。\n「致艾莉丝女士」的信：我不在的这段时间，也欢迎可莉到晨曦酒庄做客。爱德琳会准备足够多的点心和葡萄汁，期待小客人光临。若您不嫌弃，也请一起。\n「致艾莉丝女士」的信：祝您和可莉身体健康。\n「致阿贝多先生」的信\n「致阿贝多先生」的信：阿贝多亲启：\n「致阿贝多先生」的信：感谢你详尽的说明。我已拜读你的论文，内容详实易懂，是不可多得的优秀文献。\n「致阿贝多先生」的信：相关信息我都记录下了，但愿日后能用到。\n「致阿贝多先生」的信：预防危机是项相当重要的技术。我会继续留意深渊教团，必要时动用武力。\n璃月\n第一章 第三幕 迫近的客星（魔神任务）\n奇怪的记事本：\n「…前日新订『璃月风土志·迎神』已送至群玉阁，敬请凝光大人查收…」\n「…句三，二；句七，八；句七，五；句四，四；句三，一…」\n「…句七，廿三、廿四；句八，廿三；句二，一；句九，廿八…」\n下面的落款被涂掉了，完全看不出写的是什么。\n望舒须筑阶(委托任务）\n（望舒客栈）告示牌：\n「因部分位置损毁，此处楼梯暂时封闭。」\n古云有「螭」（世界任务）\n遗迹考察日志：\n「…根据调查，这片遗迹有着久远的历史，非常老。比轻策庄所有老头老太太加起来还老。」\n「也就是说和所有遗迹一样，没什么创意。」\n「不过既然和所有遗迹一样的话，其中多半也有宝藏了。虽然之前被这里的遗迹猎者撵走了，但只要有宝藏，就决不能放弃。这才是盗宝团的精气神。」\n「住在山上的常九爷提到说，下边曾经有一座古城，覆灭后有…有什么来着，被封印在了地下。还说了跟什么金色石头…有关的什么事情来着。」\n「但因为他是个穷文人，说话总爱引经据典，绕一堆弯子。加上当时为了套话，跟他喝了不少酒，具体说了啥都记不清了。总之，要点应该和啥金色石头，以及遗迹猎者有关吧…老头子真能喝。」\n「结果喝多了，加上受了风寒，现在我的头感觉像被丘丘人打过一样难受。」\n「仔细想想，昨晚下山的时候好像真的被丘丘人袭击了？记不清了。头疼。总之先去璃月港求医，回头再考虑遗迹的事。」\n残缺的文字：\n「轻策即已无螭，缚龙妙法亦无用。…」\n「…然螭身不死，其血凝于地，结之为石，污害世间…」\n「…故镇之以尊像，其数为三…」\n派蒙：…好难读的三段话，璃月的传说都这么难懂的吗…\n派蒙：不过，里面说「…其血凝于地，结之为石…」，难道是在说某种奇怪的石头吗？\n派蒙：唔，我们四处找找，留意一下周围的石头吧，说不定能找到什么线索呢。\n「…帝君伏螭，然其身不全死，故渐次镇之，束其神于正北，钉其骨于东南，锁其身于西北，缚其魂于东北，压其形于西南…」\n「…其骨已销，其神已失，其形已灭，其魂已灭…其身仍存…」\n「…置此尊像，遥望四方…狂风隔蔽之墟、冰雪不化之峰、绝云隐仙之地、璃月众人之城…」\n靖世九柱（世界任务）\n（石碑）铭文：\n「凡天下战乱，皆起于人心九因…」\n「立九柱以靖世，镇纷战于此，愿再不起刀兵…」\n「贪心、眷恋、凝视、妒忌、嗔怒、恶欲、自矜、竞夺、动乱…」\n「此凡心九种，既可助世，又可乱世，不褪不灭，绵延不绝…故立九柱以靖世，镇世间纷战于此。」\n「若有后世者破靖世九柱入内，世间必刀兵又起。」\n「正读此碑者，可自取室内宝器，镇守璃月八方。」\n灵矩有宝予何人（世界任务）\n笔迹端正的日记：\n「…还是没有任何线索，果然我就不该选璃月作为研究地，再这么下去，我肯定又要空手回去了…」\n「空手回去，我非得被那个老头子念叨疯了不可…索拉雅小姐好像也在璃月做研究，似乎是住在『望舒客栈』，她要是能帮帮我的话…」\n「唉，索拉雅小姐还是没回信，我突然写信过去是不是有点太失礼了？我们之前也就是上过同一门课而已。」\n「她说不定都不记得我了…再呆几天吧，再没线索，我就只能回去了…」\n「索拉雅小姐的研究方法真厉害！原来还能从这种角度来切入，要是能早点向她请教，我就不用浪费这么多时间了…」\n「不过她让我小心一些，最好不要在野外露宿，笔记一定要贴身带着，不然说不定会招来盗宝团…」\n「不会吧，盗宝团有这么嚣张吗？算了，反正过几天我就走了…」\n「…不知道是不是我多心了，我好像看见西边的山上有人影…营地里好像进来过人，我的笔记也被人翻过了…」\n「索拉雅小姐说得对，我要赶紧离开这里…」\n派蒙：这本日记，好像是一位学者的呢。\n派蒙：看起来…她好像被盗宝团盯上了，希望她已经安全离开了…\n怀宝应自珍（世界任务）\n一封残破的信：\n「…这就是所谓的『贪心不足』吧，如果只是把这个地下室里的宝藏拿走，没再想去找那个什么鬼篝火许愿，我也不会触动机关，被那个大家伙堵在这里…我是出不去了」\n「如果谁有本事干掉那个大家伙进来的话，就去找那个篝火随便许个什么愿吧，嘿嘿，我会好好…祝福你的！」\n笔迹潦草的笔记：\n「…什么能实现心愿的篝火，都是扯淡！但是在篝火底下，埋着的那些宝贝可是实打实的…不过大姐头说，把那纸条原样留在原地，我们就在这篝火旁等着，自然有人来自投罗网，只要篝火一燃，嘿嘿嘿，又是一笔好买卖…」\n「…不过，这么多宝贝一口气也带不走，按大姐头的意思，就先埋在翠玦坡里最高的山头上，那山头上还有棵枯了的大树，大姐头应该很容易看见…」\n稻妻\n第二章 第三幕 千手百眼，天下人间（魔神任务）\n殿中监指示：\n稻妻内战之局势当前尚不明朗。战事愈是迁延日久，则于我等愈发有利…\n为拓展反抗军「邪眼」之需求，煽动战争烈度，促进两方统帅之持久战决心…\n特请诸位同僚辅助二等海务尉官内森阁下之工作，断绝珊瑚宫军速战速决之希望…\n如有意外，则及时帮助内森阁下逃离，不可为两方留下「愚人众」渗透之口实！\n此乃保障「邪眼」供应无虞之大事，切记，切记！\n百人一揆（活动任务）\n茅葺一庆小说样稿：\n《百人一揆~最强武斗大会篇~》样稿\n……\n在这一瞬间，金发异人开始高速旋转！瞬间化解了浪人的攻击！\n金发异人在旋转中挥舞长剑！剑刃中充满了杀伐之意！「咿啊！」\n浪人吐出一口鲜血！「咕哇——！」\n金发异人在旋转中挥舞长剑！剑刃中充满了杀伐之意！「咿啊！」\n浪人吐出一口鲜血！「咕哇——！」\n金发异人在旋转中挥舞长剑！剑刃中充满了杀伐之意！「咿啊！」\n浪人吐出一口鲜血！「咕哇——！」\n金发异人在旋转中挥舞长剑！剑刃中充满了杀伐之意！「咿啊！」\n浪人吐出一口鲜血！「咕哇——！被干掉啦——！」\n……\n在无尽的旋转中，金发战士化为了金色旋风！金色旋风覆盖了一揆馆土俵的每寸角落。想必观众当中拥有剑豪般动态视力的人已经看出来了，这位金发异人所使用的正是在古武术中也被视为禁忌的「苟兰茄大龙卷」！\n受到「苟兰茄大龙卷」连续攻击的浪人，喷出了有如影向山一般高的血柱！喷射的反作用力将他急速向后抛去，速度产生了能量，能量转化为物质！从物质中诞生了「妖怪大暴动·百鬼夜行」的景象！这就是自古就被封印的「禁奥义·苟兰茄大龙卷」的威力！\n浪人狠狠撞在场馆的墙上！墙壁裂开了，场馆外…\n……\n【后面附带了一张纸：「对战斗的描写非常生动！阅读的时候仿佛正置身于百人一揆的会场，与茅葺老师一同观看其中的热烈战斗呢。不过，不知茅葺老师是否曾经考虑过其他之类的发展方向呢？比起创作小说，茅葺老师的风格或许更加适合话本、漫才呢。」】\n堇庭华彩（活动任务）\n画像板：\n（用来绘制五歌仙画像的空白画板，不久后就将被绘制上精美的画像。）\n翠光像：\n（阿贝多绘制的翠光画像。）\n（此画像以温迪为模特，亦融合了其身上蒙德服饰的特色，绘制了翠光酒后醉卧的情景。）\n（温迪似乎对这幅作品十分喜欢，某人不得不经常提醒他：「上面画的不是你！」）\n葵之翁像：\n（阿贝多绘制的葵之翁画像。）\n（此画像以行秋为模特，亦融合了其身上璃月服饰的特色，绘制了葵之翁带走自己诗作的情景。）\n（虽然资料里说葵之翁是位老者来着…嗯，没关系没关系，神子是不会在意的！）\n赤人像：\n（阿贝多绘制的赤人画像。）\n（此画像以万叶为模特，亦保留了其衣着标志性的红色，绘制了被将军责罚的赤人跪在阶下的情景。）\n（「这幅画看起来不太吉利…」某人这样评价，但画家和模特都觉得并无不妥。）\n墨染像：\n（阿贝多绘制的墨染画像。）\n（此画像以绫华为模特，少了一分利落，增加了些许飘逸，绘制了墨染在溪水中清洗诗集的情景。）\n（「画像上的墨染可真像白鹭公主啊。」游客们都这么说，与这幅画像合影的人也是最多的。）\n黑主像：\n（阿贝多绘制的黑主画像，但是现在画面却被布遮住了。）\n（看来只有等到揭幕式的时候，才能看到上面的内容了。）\n黑主像：\n（阿贝多绘制的黑主画像。）\n（上面用特殊的墨水绘制了「国崩」的形象，只有在画面沾水时才能看到。）\n（听绫人的意思，曾经鬼鬼祟祟前来寻找秘密的人是愚人众的密探。但究竟是「谁」在试图隐藏他的过去？）\n（他的「秘密」，也会对你的命运产生影响吗…）\n（同人摊位广告板）同人社团「空想屋」：\n「各位读者你们好，我是同人社团『空想屋』的作者鲷鱼烧。」\n「很抱歉地告知各位，由于本人最近工作繁忙，《来自地心的国度与献给你的花束》最新卷无法按期完成。」\n「考虑到身体状况，最近我也将暂停这部作品的创作。」\n「感谢各位一直以来对我的支持，期待未来能与你们再见。」\n借来的广告板：\n敬告诸位：\n由敝人安彦太郎所主持举办的，铁血的热血的冷血的至强武者大赛，火热进行中！\n欢迎各位前来报名。\n「荒泷极上盛世豪鼓大祭典」（活动任务）\n荒泷豪鼓祭安全预案\n「发生火情，速速浇水。」\n「发生踩踏，疏散人群。」\n「常备药物，谨防急病。」\n「…………」\n「越写越多了啊忍姐，根本写不完啊，而且…审批用不着这么多吧？」\n「让你写你就写，我和老大不在的时候，你们就得按着这个来，懂吗？快写！」\n希娜小姐的立牌：\n（原本安置在八重堂外的希娜小姐立牌，不知道为什么出现在了这里。）\n七圣召唤卡牌限定礼盒：\n（精美的七圣召唤卡牌礼盒，据说是限定款，持有这套卡牌的家伙会成为孩子们的神。）\n（要把它拿走吗？）\n鬼兜虫礼盒：\n（装着鬼兜虫的小盒子，从外观就能看出价值不菲。没想到连鬼兜虫如今居然也有了礼盒套装，这就是千变万化的市场吧。）\n（不过里面的鬼兜虫真的不会闷死吗？）\n油豆腐拉面畅吃卡：\n（幸雄小吃摊的摊主很有经济头脑，为少数尊贵的客人定制了系列拉面畅吃卡。带上这张卡去吃拉面，既能彰显身份，又能大快朵颐。）\n（可惜只能点油豆腐套餐。）\n告示板：\n天领奉行树立的告示板，上面多出了一张醒目的告示。\n尾声剧情后：天领奉行宣：「因荒泷派荒泷一斗的出格行为，其牵头操办的豪鼓祭即日暂停，恢复日期待定。」\n★\n剧情选项1：九条裟罗的留言。\n「告诸市民：今有社会闲散团体荒泷派于此举办不明活动，请参与者多多留心，谨防人身、财物受损。」\n「若有发现任何不法之事，请及时上报天领奉行。」\n剧情选项2：宵宫的留言。\n「没想到主岛旁边的角落也有人办祭典呀，还是没见过的新祭典，而且风景居然意外的还不错。」\n「虽然不够热闹，但倒也有一种独自绽放的浪漫呢。」\n「荒泷派的大家加油呀！等到下一届的时候，我会提前给你们准备一些烟花哦，不收钱！」\n剧情选项3：荒谷的留言。\n「最初得知有人想租用希娜小姐的宣传板时，我是拒绝的。但对方给出的价格实在丰厚，我便打算先来实地考察一番。」\n「在抵达现场后的那一瞬间，我深受震撼：即便预算紧张到如此程度，即便只能使用如此寒酸的场地来举办祭典。」\n「即便如此，也要留足给到希娜小姐的费用。这究竟是何等的热爱啊？我当场在租用协议上签下了字。」\n剧情选项4：更多…\n★\n「牌之友绫人」的留言。\n托马的留言。「拉面友人」的留言。木村的留言。离开。\n「吾友一斗，与吾斗牌许久，屡战屡败，屡败屡战，过人心性，令人敬佩。」\n「今日听闻吾友大兴祭典之事，心下喜悦，特携精装七圣召唤卡牌限定礼盒一副，来此告贺，顺祝祭祺。」\n「哟！一斗兄弟，容彩祭一别，别来无恙啊。没想到你不声不响也办成了这么一个气派的祭典，真是相当厉害！」\n「如果下次还有活动，可以先来和小弟聊聊，有什么需要的，不论是场地还是摆设，全都好商量！」\n「对了，知道你喜欢斗虫，我想起家中有一对王者鬼兜虫，我放在那边的木箱上了，一点心意，希望兄弟喜欢！」\n「真是意外之喜，没想到荒泷一斗阁下还记得我这个拉面友人呢？」\n「荒凉小岛上的豪鼓祭典，这么有趣的活动如果错过了那就太可惜了。」\n「所以刚刚收到邀请函的我啊，立刻就马不停蹄地赶过来了哦。」\n「为了表示我的谢意，我也特地给你带了幸雄小吃摊的拉面免费畅吃卡，准备好好地感谢我吧。」\n「对了，特别一提，这张拉面免费畅吃卡，只有点油豆腐套餐才会生效哟。」\n「最近九条大人在奉行里无意提到甘金岛的豪鼓祭挺有意思的，我和同事有些好奇，于是在下班后顺道过来看看。」\n「没想到就是前几天被我们从离岛赶走的荒泷派呀，他们居然真的办起来了祭典，这帮街溜子，有点让人刮目相看呢。」\n「虽然规模还很小，但总归是要有个过程的，希望荒泷派的各位再接再厉，看好你们的表现哦。」\n「另外，烤堇瓜挺好吃。」\n剧情选项5：离开。\n「吾友一斗，与吾斗牌许久，屡战屡败，屡败屡战，过人心性，令人敬佩。」\n「今日听闻吾友大兴祭典之事，心下喜悦，特携精装七圣召唤卡牌限定礼盒一副，来此告贺，顺祝祭祺。」\n剧情选项6：「牌之友绫人」的留言。\n「哟！一斗兄弟，容彩祭一别，别来无恙啊。没想到你不声不响也办成了这么一个气派的祭典，真是相当厉害！」\n「如果下次还有活动，可以先来和小弟聊聊，有什么需要的，不论是场地还是摆设，全都好商量！」\n「对了，知道你喜欢斗虫，我想起家中有一对王者鬼兜虫，我放在那边的木箱上了，一点心意，希望兄弟喜欢！」\n剧情选项7：托马的留言。\n「真是意外之喜，没想到荒泷一斗阁下还记得我这个拉面友人呢？」\n「荒凉小岛上的豪鼓祭典，这么有趣的活动如果错过了那就太可惜了。」\n「所以刚刚收到邀请函的我啊，立刻就马不停蹄地赶过来了哦。」\n「为了表示我的谢意，我也特地给你带了幸雄小吃摊的拉面免费畅吃卡，准备好好地感谢我吧。」\n「对了，特别一提，这张拉面免费畅吃卡，只有点油豆腐套餐才会生效哟。」\n剧情选项8：「拉面友人」的留言。\n「最近九条大人在奉行里无意提到甘金岛的豪鼓祭挺有意思的，我和同事有些好奇，于是在下班后顺道过来看看。」\n「没想到就是前几天被我们从离岛赶走的荒泷派呀，他们居然真的办起来了祭典，这帮街溜子，有点让人刮目相看呢。」\n「虽然规模还很小，但总归是要有个过程的，希望荒泷派的各位再接再厉，看好你们的表现哦。」\n「另外，烤堇瓜挺好吃。」\n剧情选项9：木村的留言。\n剧情选项10：离开。\n枫红之章 第一幕 陌野不识故人（传说任务）\n染红的布料\n我是长门，我被天目优也砍伤，他拿走了我最宝贵的刀，我一直追他，追不上。\n太累了，躺在这里休息，我的肚子一直在流血，我以为我快不行了，但是好像有种奇怪的力量支撑我。\n他为什么要抢我的刀，明明我说了要卖给他，他还烧了我的仓库。\n很痛，很痛，真的很痛，可是晕不过去。我为了分散注意力，只能写这些东西。\n幸子怎么办，还有雄一和雄二⋯\n我对不起他们，真的很对不起他们，直到现在，我才意识到我有多么执迷不悟，我一定是中了邪…\n到头来，收藏了那么多奇奇怪怪的东西，结果没有幸福，也没有温度，全都抵不上她的一句话。\n谢谢你，对不起，让你受累了，幸子。\n食莲者（世界任务）\n一块古老的石碑：\n（墓石上的字分为两排，其中，第一排以白夜国文写就，无法辨认。）\n（第二排为通用文字，上面写着：）\n「义士斯巴达克，今称『须婆达之彦』，之凭吊处。以下为其罪诏之翻译。望参观诸君谨记历史。」\n「贼子须婆达之彦，兴大罪之师，动国之根基。今奉常世大神谕，抉其目，菹其魂，羁幻之重狱，永生永世。」\n枫丹\n枫丹七天神像开启对话\n派蒙：咦，刚才七天神像是不是突然很夸张地亮了一下…\n派蒙：好奇怪，以前发生过这样的事吗？\n剧情选项1：七天神像发光很正常吧。\n剧情选项2：好像冒出了水？\n派蒙：不愧是水神的国度呢，连七天神像都会冒出水来…才怪啦，刚才那个光亮怎么想都不是正常反应。\n派蒙：旅行者，没有觉得不舒服吧…\n剧情选项1：吔，水、水在对我说话…\n派蒙：最好是能说啦！还有心情开玩笑，看来没什么问题嘛。\n剧情选项2：哇！感觉可以用鳃呼吸！\n派蒙：好啊，你先长个鳃出来看看吧。哼，看起来精神不错嘛，害我白担心了一小会儿。\n派蒙：不过，确实在那阵光亮起来之后，周围的空气也变得稍微湿乎乎了一些，说不定也是刚才冒出的水元素力的功劳。\n派蒙：哼哼，听说在枫丹，如果能运用好元素力，就能够在水下畅游，说不定还能捡到掉在水里的宝藏呢。\n派蒙：打捞宝藏的工作，就交给你了，我…我就负责在岸上为你放风！\n剧情选项1：一个人下水，好寂寞…\n剧情选项2：可以出点力了派蒙！\n派蒙：呜，但是、但是水里很可怕嘛！\n派蒙：说不定一个不小心，就会被卷入水流里，晕头转向，怎么都飞不起来。\n派蒙：就像在蒙德遇到你之前那样…\n剧情选项1：那我再把你钓上来好啦！\n派蒙：…真的吗，那、那也不是不可以和你一起到水里去。哼，你可得说话算话哦。\n宝箱开启对话（决斗代理人办公处后方）\n派蒙：有张纸条耶！上面写着「只要我的决斗代理人能打赢，我就可以带着钱逃去别的国家了！」\n派蒙：嗯…看看落款的日期，他好像没能成为正义的漏网之鱼呢。"
        }
    },
    "蒙德": {
        "蒙德·地理": {
            "简介": "位于提瓦特大陆东北部的自由城邦。\n群山和广袤的平原间，自由之风携著蒲公英的气息吹拂过果酒湖，\n为坐落于湖心岛上的蒙德城送去风神巴巴托斯的祝福与恩泽。\n蒙德是一个多山的国家，地形以山地和峡谷为主，龙脊雪山更是目前游戏内最高点所在地，仅有风起地、坠星山谷、风龙废墟、晨曦酒庄等地存在部分平原。\n果酒湖是目前游戏内最大的湖泊，蒙德城便坐落于果酒湖中心偏南的一座大岛。",
            "坠星山谷": "蒙德城\n风会将蒲公英的种子、诗歌与故事带到远方，也会将温柔的旅人带到自己的国度。欢迎来到蒙德。[1]\n蒙德城依地形而建，从城门到西风大教堂高度逐渐增加。地势低的地方多为居民区、市集，而西风骑士团本部、西风大教堂、歌德大酒店等在地势高处。\n果酒湖\n环绕蒙德城的天然淡水湖泊。\n宽广的湖面和粼粼的波光历经千百年不变，水澈见底，入口清冽甘甜。正是这样的水源成就了蒙德美酒的盛名，也让果酒湖成为了蒙德的重要标志之一。\n果酒湖是蒙德城重要的水源地，湖水会随着蒙德城的沟渠汇入城中。[2]\n低语森林\n茂密的幽深林地，一条小路从中穿过。入夜之后，树叶被风吹动的飒飒声听起来像是在说话，经常把走夜路的旅人吓得不敢久留。\n久而久之，旅人们便将此处称为「低语森林」。\n望风山地\n高耸的交错山地，曾经是蒙德应对海上风暴的前哨。\n时至今日，风暴早已不再，剩下的只有空置的哨塔和游荡其间的怪物还有一位永久改变了望风山地地形的小太阳可莉。\n望风角\n蒙德东北部的海角，望风山地东面的终点，瞭望风暴的前线。\n星落湖\n曾有诗歌说：星辰坠入此间大地，造就了湖泽。\n但也有其他的诗歌说，就连星辰也会为这如同风神的明眸般清澈的景象倾倒，落入湖中。\n摘星崖\n同样作为地势高、风景优美的地方，摘星崖以夜景出名。\n塞西莉亚花的生长地，清冷而风急[3]，也是诸多旅行者前往坠星山谷东面未被地图绘出的岛屿的出发地。\n三个约会圣地之一。\n千风神殿\n环形剧场的古遗迹。悠扬的千风曾经汇集此地，带来无数故事，也让无数故事乘风去往远方。\n蒙德的先民过去有着在强风吹袭的崖上修建剧场来敬神的传统。祭礼的形式是戏剧。因为他们相信，他们的神喜好故事与歌谱。\n这本剧本经历了上千年的时间，如今已经无可读。古时，在烈风的君王与北风的王狼的抗争中，蒙德的大地被如砂的风雪席卷。\n不堪寒苦的人们来到东部高耸的崖壁上，建立了神殿，请求神的眷护与恩惠。风的息吹永远在当时当下，时间的灼烧却不可磨灭、永不止歇、且无法抗争。风神会翻动书页。但将这篇剧本腐蚀得无法辨析的，终究还是无情的时之神。\n先民将时间的主人与风的主人一同祭拜。因为「风带来故事，时间使之发芽」的思想，两者常常混同。\n但是，两者冲刷吹拂时，常给人带来相似的感伤。或许这是后来者认为神殿祭祀的始终是风的原因。",
            "苍风高地": "奔狼领\n幽深茂密的林间地，身处其间会感受到可怖的静谧。\n林间的阴影下栖息着危险的狼群，即使猎人也不敢轻易深入。\n夜半时分,人们时常听到此处传出悠远的嗥叫。\n地势崎岖险峻。\n晨曦酒庄\n弥漫着葡萄的芬芳与醇厚的酒香，蒙德酒业望族的庄园宅邸。\n以难以望其项背的佳酿征服了蒙德的酒客，某种意义上是贪恋杯中物之人不得不巡礼的圣地。\n清泉镇\n宁静祥和的城郊小镇。有着悠久的猎人传统、清澈甘甜的泉水，以及水源中寄寓着某种良善精灵的传说。\n每天，每天都有一个孩子潺潺向前。每天，每天也有溪水奔流大海。爱，爱是我们的命运。但我还有世界要看。\n每天都有一个孩子潺潺向前，世间一切由他自己去发现。他的所见变成了他的一部分。——\n这个孩子潺潺向前，如此一生的时间。",
            "风啸山坡": "风起地\n群风环抱的谷地，一棵巨大的橡树矗立其中。\n橡树的树荫庇护着树下的七天神像不受风雨，正如曾经的温妮莎庇护着蒙德一般。\n蒙德唯一的大平原，推测是风神巴巴托斯以这里为起点，改良了蒙德的地形。\n三个约会圣地之一。\n达达乌帕谷\n位于蒙德一隅的山岭谷地，被大量的丘丘人所占据。\n别处不太常见的暴徒丘丘人和丘丘萨满在这里满地都是，是众所周知的危险地区。\n誓言岬\n有着美丽动人的传说，似乎是约会的好去处。从蒙德城来这里要经过达达乌帕谷，这真的不危险吗。\n蒙德大陆部分最东端所在地，三个约会圣地之一。\n鹰翔海滩\n鹰翔海滩从风起地往东延伸至海边，鹰翔海滩与誓言岬共同围成三面环海的陆地，环绕着蒙德东面的海湾。\n鉴于海岸线较长且地处浅海位置，经常有蒙德市民前来游玩西风骑士团温馨提示：此处有魔物出没，请前来游玩的蒙德居民多加小心。偶尔可见苍鹰翱翔于碧浪白沙之上。\n马斯克礁\n誓言岬东边的岛礁群，深境螺旋的所在地。前身为名叫「尖帽子峰」的雪山。\n深境螺旋\n由早已覆灭的远古文明，修建的巨大地下古都。究竟是出于何种目的而修建，如今已经不可知。其结构被分为连结世界的「深境回廊」与通往未知的「渊月螺旋」，故此统称为「深境螺旋」。据说，其中埋葬着早已被这个世界遗忘的秘密与宝藏…\n觊觎着其中宝藏与知识的人与魔物，占据了这座螺旋塔。战胜各层各关的挑战，剿灭其中的敌人，赢得「渊星」，就能获得隐藏在其中的，某种伟大意志的嘉许吧…",
            "明冠山地": "明冠峡\n风龙废墟东部的峡谷，自西向东延伸至果酒湖，是进入风龙废墟的道路之一。西风骑士团温馨提示：此处有遗迹守卫出没，广大蒙德居民非必要请不要前往此处。\n风龙废墟\n远古的城市遗迹，充满魔导机关和久远的痛苦记忆。\n危险的风魔龙特瓦林曾经占据这里作为暂时的容身处。\n纵使危险无匹，但是遗迹间的宝物却常常引得胆大的冒险家前来寻找。\n「明冠峡通向这座庞大的古城遗迹，乖僻的烈风之王迭卡拉庇安建造的都城。古城整体呈环形。在内环与外环之间，似乎所有人民都被事先安排好了各自的位置。正中央坐落着过于高大的塔楼，那里就是烈风之王的宫城。\n「企图为人民设计生活的冷酷君王，其盛大的遗迹却无人问津。\n「为了方便后来人登上高塔，我炸掉了几座长廊。看起来效果还不错，更有古迹的味道了。」——艾莉丝",
            "龙脊雪山": "高塔孤王还在的时候，这里还是一片苍翠绿地，但好景不长，不过数十年的时光便迎来了毁灭。寒天之钉从天而降将苍翠绿地变成苍白雪地，银白之树也在此枯萎。\n西风骑士团温馨提示：此处环境恶劣，魔物众多，非常不建议广大蒙德居民前往此地。\n沙尔·芬德尼尔\n蒙德大地被冰雪覆盖，生存条件极其恶劣。大多数先民不得不进入暴风的王城，接受高塔孤王的统治来换取庇护，只有少部分流民散落在冰原之上。\n其中有一位名叫法鲁希的男性带领族人来到了当时的雪山地区，出乎意料的是，这里并没有被风雪覆盖，而是保持着自然的苍绿葱翠，于是他们在此建立了王城。\n覆雪之路\n雪山下营地的所在处，覆盖着白雪的蜿蜒道路，似乎有什么不为人知的故事...\n忍冬之树\n当冻结世界的长钉蓦然降下，连这棵树也被其余波粉碎、冻结时，那位少女取走了最完整的枝，想为荫蔽一国的树接续生命。但在最后，嫁接的生命始终没能活下来。刀刃般冰冷的风雪，最终将月光遮蔽了…\n当漆黑之龙与风之龙决死厮杀分出胜负，腐殖之血将白如骨灰的谷地涂成红色时，这棵树才想起自己并没有随着废都死去，将根系贪婪地伸向灌溉大地的温暖血液。\n有人消解了冰封的桎梏，随着某人的以绯红的精髓浇灌，让汲取了「绯红」的古树再度发出新芽…\n原本早应当死去的白树，回想起了过去，汇集了一切力量，结出了果实…\n将我曾荫蔽的人们，将曾讴歌我的祭司，将常常在我身畔绘画的那位美丽的少女，不曾拥有的幸福，结成绯红的冰冷果实。让能向恶毒的世界降下公正「报偿」者，能带着无人之过的「苦果」，施展正义。\n「我等必将复起，古木已发新枝」\n雪葬之都·旧宫\n曾经是沙尔·芬德尼尔之城的宫殿，如今只剩下残破的废墟。\n星荧洞窟\n龙脊雪山中的庞大空洞。\n其中繁茂地生长着奇异的发光植物（星荧），以清凉的幽光点亮深邃的洞窟。\n雪葬之都·近郊\n因为永续的冰封，而归于寂静的古都。\n眠龙谷\n漆黑的龙最终长眠之地。\n从龙的核心中倾泻而出的生命，将白银般覆雪的幽谷染成了绯红色。\n寒天之钉\n几千年前，寒天之钉从天而降将雪山冻结，沙尔·芬德尼尔之城也因此毁灭。\n在冻结雪山的「长钉」降下时，风雪遍天。天降之柱崩裂为三。\n具体所指是，如今恢复了能量，悬浮在龙脊雪山上空的神秘结构体。\n↑ 地理志·蒙德城\n↑ 提瓦特大路游记精选-蒙德城-初访蒙德\n↑ 塞西莉亚花"
        },
        "蒙德·生态": {
            "动物": "风晶蝶\n空气中飘荡不定的风元素微粒聚合而成的纯粹元素生命，同蛺蝶一般悠游。\n闪光的风元素生物,是元素上升凝合而成的产物，以无处不在的风元素维生。\n传说蝴蝶的翅膀有着掀起风暴的力量。\n冰晶蝶\n空气中飘荡不定的冰元素微粒聚合而成的纯粹元素生命，同蛺蝶一般悠游。\n闪光的冰元素生物,是元素上升凝合而成的产物，以飞散在霜雾中的冰元素维生。\n尽管无比脆弱，却能在风雪的簇拥下起舞。\n尽管本身无害，却昭示着霜雪降临，万物沉寂。你问为什么?大概是因为雪山太冷了吧。\n雪猪\n寒冷地带生活的野林猪，比温暖地带的同类拥有更厚实的皮毛。\n根据记载，这种猪倔强地生活在风霜中，在缺少天敌的环境中茁壮发展着自身的族群。\n传说这种雪猪可以非常长寿，而活得足够长的雪猪会在漫长的生存斗争中长得格外巨大。\n但这一物种已经在数百年前灭绝了——\n人们原本是这么认为的，但随着对龙脊雪山探索的深入，\n冒险家似乎发现了新的生态样本…\n雪中君\n祖祖辈辈都生活在雪山地区的珍稀棘鱼。\n或许正因如此，其性格意外的冷静，远不如同类那样凶狠暴躁。\n这种棘鱼对寒冷有着非同寻常的依恋，像父母之于孩子。\n虽然它们的确能在温暖水域存活，但远离寒冷似乎会让它们遭受某种心理上的重创，进而郁郁寡欢，停止繁衍。\n「不建议捕捉它们。」——《野钓手册·雪中君篇》",
            "植物": "蒲公英\n在风所眷顾的蒙德大地上，生长着随风而行的蒲公英。\n用「风元素」吹散的话，就可以收获蒲公英的籽粒。\n蒲公英在某种意义上代表着自由、放浪的无羁精神。\n在盛产蒲公英的风之国土，人们会用蒲公英制酒。\n另外有民俗学者认为，在古代，蒲公英酿成的酒有强烈的象征意味…\n风车菊\n喜好风的植物。\n对于崇信风、本身也如风一般爽朗自在的蒙德人而言，风车菊便是「看得见的风」。\n小灯草\n在夜间会隐隐散发辉光的野花。与其他食材一同烹饪能提升鲜味。\n正如野花的芬芳不会吸引脚步笃定的人，即使在夜里，小灯草黯淡的光辉也无法吸引心无旁骛的行者。\n落落莓\n饱满透亮的莓果，在口中绽放出清甜的花香。\n在过去，守望风暴的人仅有的慰藉便是落落莓的甜蜜与城市安宁的希望。\n钩钩果\n带着钩刺的莓果，会挂在狼的毛皮上来迁徙。看见它时，仿佛能听见狼的凄嚎在林间回荡…\n钩钩果能入药，可以治疗病痛。虽然本身也会为不小心的人或走兽带来伤痛就是了…\n嘟嘟莲\n生长在水边的花。花瓣经过烹制口感爽脆，清甜微苦。\n现代医学认为嘟嘟莲具有一定的解毒功效，但生吃的涩味让很多人难以接受。\n慕风蘑菇\n沐浴着和煦的风而生长的菌类，与风一样生生不息，滋养生命。\n塞西莉亚花\n曾经有一片苗圃养育着这种花，而如今，只有野外还有这种花存在了。\n名字与外形同等美丽的花朵,只生长在清冷而风急的高处,如同浪子一样真心难以触碰。\n星荧\n在龙脊雪山中因为某种特殊的能力，一些地方会生长亮蓝色的，被称为「星荧」的小草。\n与此相对，某些地方也会出现赤红的增生物…",
            "矿物": "星银矿石\n因为龙脊雪山的特殊地理环境与地脉，而产生的珍稀矿石。"
        },
        "风花节": {
            "基本信息": "风花节是蒙德传统中一个属于自由和爱情的节日，人们会向喜爱或尊重的人送花，还会为风神巴巴托斯大人献上传说中的「风之花」。但是「风之花」属于哪一种花，每个人都有不同的意见。",
            "历史沿革": "起源\n风花节，发源于「北地明冠、自由之都」\n「是谁轻抚你带伤却坚毅的面容在小溪边在巨岩旁」\n「是谁紧拥你疲惫而高贵的灵魂在深梦里在高天之上」\n「亲爱的朋友我牵着你的手带你走进夜晚华灯J\n「为你从头讲述节日里那自由与梦的乐章」",
            "风俗习惯": "人们会向喜爱或珍重的人送花，除此之外每年风花节会选出一名风花节之星，来代表蒙德人民向风神巴巴托斯大人献上该年选定的「风之花」。",
            "内容": "描述\n自由与爱情的礼赞，盛大的庆典与狂欢!跨越蒙德青翠的绿地，行走在欢享节日的人群中，遍历诗文与花朵的巡礼——「风花节」，在此启程。\n风花节之星\n「风花节之星」是蒙德至高荣誉之一，通常只会颁给对蒙德有巨大贡献或是在风花节期间表现最为突出的人。\n「风花节之星」需要与骑士团长一同出席风花典礼，代表蒙德人民向风神巴巴托斯献上「风之花」。\n风之花\n「风之花」是风花节的象征，代表着自由与风之精神的花卉哦。人们对「风之花」的认知大不相同。\n「风之花」的定义确实还有争议，但蒙德人普遍认为,「风之花」不是蒲公英就是风车菊。\n在庆典为风神献上的「风之花」向来由风花节之星决定。\n「风之花」这个词语，最初只是旧蒙德时代，人民之间相互联络、共约反抗的暗语。\n那时人们常说，风越大，「风之花」的根基就越稳固，花朵也绽放得越鲜艳。\n它是向往自由的灵魂、是追逐风向的勇气…一切美好、值得被祝福的事物，都可以是「风之花」。\n祝福之花、敬爱之花、深爱之花。每个人都会有属于自己的「风之花」，每个人都有自由定义它的权利。\n弓箭挑战\n弓箭挑战是风花节的传统游戏,旨在纪念蒙德建立之初，那段开拓与狩猎的历史…\n今年的风花节同样设置了极具挑战性的弓箭竞赛项目。\n精通个中玄妙的高超射手,自然能赢得赛事的奖励与蒙德居民的敬重。\n飞行挑战\n利用风之翼从高处下降，接取风中飘浮的花球，降落在斑斓的花环之中…\n这项庆典活动深受冒险家的喜爱。在蒙德诗人的口中，从高空缓缓降落的感觉，就如同此身化作了随风飘落的花瓣。\n当然了，参与风中万花自然是需要「飞行执照」的。但在如此盛大、欢欣的庆典期间，对这种事情睁一只眼闭一只眼，似乎也不会太过困扰骑士团的成员们…\n狐狸\n按照清泉镇猎人的习俗。每到风花节，年轻的猎手就要去奔狼领等地捕捉狐狸，抓到狐狸给他们戴上花环然后放生，以祈求这一年能收获美好的爱情。"
        },
        "羽球节": {
            "基本信息": "持续十五天的宴席与美酒、诗歌与乐章、鲜花与祭典——整个城镇沉浸在一派自由与情趣的光影中。",
            "历史沿革": "起源\n在现在的蒙德只是个还未建城的小村落时，风神巴巴托斯将象征着自由的飞鸟之羽扔向这片土地。据说被投下鸟羽的地方建立起了后来的蒙德城。自那之后，蒙德的人们在每年的此时纪念风神赐予的祝福，也逐渐演变出“羽球节”这个盛大的节日。\n其他\n在约1000年前的旧贵族时期曾更改过规则：在劳伦斯家族接掌庆典后便取消赛事，直接指名姑娘，霸占羽球。庆典结束后，被选为抛球少女的悲惨公主还需在贵族宫廷内服侍三天。",
            "风俗习惯": "",
            "内容": "在热闹的诗歌，酒宴与飞行赛事后，由三项比赛的总冠军选出一位少女。少女在庆典高潮时，把象征巴巴托斯祝福的羽球投向人群，第一个接住羽球的人就可以获得丰厚的奖品，还有一年的好运。之后还将通夜举行庆典。"
        },
        "归风佳酿节": {
            "基本信息": "「佳酿节」和「羽球节」、「风花节」一样，是十分古老的蒙德节日,同时也是秋季最重要的节日。\n「佳酿节」是蒙德人分享丰收喜悦、品尝美酒的节日。\n对于无法回乡的游子来说，佳酿节也是他们最思念家乡与亲人的时候。",
            "历史沿革": "起源\n蒙德每年都刮西风，传说，这是因为丰收时节酿酒的香气太过诱人，引来的酷爱饮酒的风神。\n无论身处何方，他都会化作轻风回归故乡。\n所以，蒙德人也把西风称为「归风」，「佳酿节」最早就是为了迎接巴巴托斯大人而设立的节日。",
            "风俗习惯": "每到这个时候，家家户户都要酿制新酒，这些酒会被封存起来,至少要留到第二年佳酿节的「归风日」再启封。人们打开陈酿，便意味着邀请风神共饮。传说，如果风神对酒的味道感到满意，就会欣然唤来微风，为人们送上珍贵的祝福。\n在「归风日」当天会进行举杯仪式，迎接风神巴巴托斯的回归。",
            "内容": "美酒集市\n最早是酒商和农户们交易酿酒原料的市场。\n如今不仅会有成品的美酒佳酿，还有很多这个季节才有的果饮和小吃，民众们也可以在集市上出售二手物品或手工制品。",
            "诗歌": "温迪：干完这一票，我就可以去风起地收酒了~\n我们把这些东西封进桶，\n等啊，等啊，等着风起涌。\n把佳酿的瓶口先蜡上，\n南风和煦，北风猛。\n\n佳酿味道像什么？\n蒙德的名字，自由的梦。\n究竟是什么发酵成佳酿？\n探索的勇气，慈爱的温柔。\n\n守护的执着一如初，\n伴着千风起祝颂，\n酸汁变甜，糙桶润透，\n等啊，等啊，等着风起涌。\n\n酒桶里面放了啥？\n小麦的金黄，潜荟葱茏。\n佳酿出桶，飘来了什么？\n风铃的声音，万古的长空。\n\n我们伴着这些美酒唱起歌，\n等啊，等啊，等着风起咏。\n千风带走了什么下酒？\n琴弦上的故事，今夜的美梦。"
        },
        "东风守护·特瓦林": {
            "基本信息": "裂空的魔龙撕裂天空之龙往日的天空之王暴风般狂啸之龙\n别称\n实装版本\n1.0\n中文CV\n彭博\n掉落素材\n战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）\n属性\n元素属性\n风定义：元素属性=自身的属性 + 所带护盾的属性\n攻击属性\n风、物理造成伤害的元素属性\n自身附着属性\n无自身附着的属性。\n怪物类型\n周刷BOSS、值得铭记的强敌、元素生命、元素龙王、其他\n重量\n[1]\n盾值\n刷新时间\n周一/4点\n出现地点\n蒙德·风龙废墟（深入风龙废墟）\n掉落期望（90级）\nTAG\n护盾\n抗性[2]\n 物理\n 火\n 水\n 冰\n 雷\n 风\n 岩\n 草\n10%\n10%\n10%\n10%\n10%\n10%\n10%\n10%\n血量\n实际血量=环境倍数X血量\n环境倍数：素材副本1.2倍；圣遗物本1-2倍；深渊8-11层2倍；深渊12层2.5倍；\n联机加一人加0.5，最高2.5。[3]\n70\n80\n90\n95\n100\n117468\n167092\n219187\n249740\n330886\n全等级血量\n等级\n血量\n等级\n血量\n1\n656\n51\n47019\n2\n834\n52\n49092\n3\n1030\n53\n51190\n4\n1244\n54\n53312\n5\n1477\n55\n55322\n6\n1728\n56\n57001\n7\n1999\n57\n59152\n8\n2140\n58\n61517\n9\n2356\n59\n63913\n10\n2579\n60\n75431\n11\n2942\n61\n77917\n12\n3319\n62\n80651\n13\n3710\n63\n83413\n14\n4145\n64\n87013\n15\n4595\n65\n89846\n16\n5062\n66\n92176\n17\n5624\n67\n101388\n18\n6119\n68\n104577\n19\n6624\n69\n107550\n20\n7967\n70\n117468\n21\n8388\n71\n120698\n22\n8815\n72\n124250\n23\n9213\n73\n126830\n24\n9755\n74\n130539\n25\n10306\n75\n134287\n26\n10873\n76\n137388\n27\n11451\n77\n140976\n28\n12041\n78\n144600\n29\n12642\n79\n147958\n30\n13255\n80\n167092\n31\n13995\n81\n170531\n32\n14751\n82\n174000\n33\n15373\n83\n176160\n34\n18180\n84\n181607\n35\n18797\n85\n183819\n36\n19425\n86\n187407\n37\n20280\n87\n191202\n38\n21221\n88\n195464\n39\n22178\n89\n199776\n40\n24254\n90\n219187\n41\n25427\n91\n224391\n42\n26620\n92\n230138\n43\n27755\n93\n235960\n44\n28909\n94\n244104\n45\n32338\n95\n249740\n46\n33468\n96\n251308\n47\n35411\n97\n253047\n48\n37394\n98\n275924\n49\n39416\n99\n277830\n50\n44968\n100\n330886",
            "介绍": "蒙德的「四风守护」之一，东风之龙特瓦林。\n在漫长的岁月与无边的黑暗中，清澈的宝石也会蒙尘而变得黯淡，高傲的龙也会被侵蚀而充满了忿恨。\n不过，要记住，尘埃能被轻易拭去，疑惧与毒也能被粉碎。\n「自由地在深空中翱翔吧。\n「就如当年你我相遇时，我行走在大地上，唱着风的歌曲；\n「你则在大气稀薄的高天上，俯瞰世界。\n「如今的天空中没有风雪，大地上充满了绿草，会很美丽吧。\n「如果你也在地面上行走过，听过牧歌和风铃在远方错落的歌，尝过蜜一样甜的酒就会明白吧。\n「如果你曾是我，看见过你在蓝蓝的天上滑翔的孤高模样，见识过你的美丽身姿就好了。\n「如此，你就会明白，这样的天空与大地，是值得为之奋战的。」",
            "BOSS技能": "龙爪\n技能说明从高空冲向平台，对龙爪划过的区域造成物理伤害。\n应对方法冲刺躲避或避开攻击范围，在开始的时候可以移动到平台的最左侧或最右侧。\n龙舞\n技能说明接近平台，随后甩动龙头造成范围物理伤害。期间龙爪会搭在平台上；结束后必定衔接龙息。\n应对方法冲刺躲避或避开攻击范围。同时对龙爪进行输出。",
            "相关攻略": "一.简介介绍\n由于冒险等级30级解锁的2级难度开始掉落5星圣遗物（角斗士和流浪大地），是玩家早期获得5星圣遗物的主力。\n二.最低开启冒险等阶\n最低冒险等阶:25级\n三.消耗树脂\n60体力/次\n四.概率掉落\n掉落角色突破材料、圣遗物及武器原胚，难度4（冒险等阶40）开始掉落橙色角色培养素材。\n难度4（冒险等阶40）掉落橙色角色培养素材共1个\n难度5（冒险等阶45）掉落橙色角色培养素材共1-2个\n难度6（冒险等阶50）掉落橙色角色培养素材共2-3个\n没玩过也能懂的原神boss攻略_第四期【风魔龙篇】"
        },
        "西风守护·西风骑士团": {
            "组成": "西风骑士团\n领导者\n西风骑士团大团长·北风骑士法尔伽\n西风骑士团副团长、代理团长·蒲公英骑士琴\n督察长·伊洛克（前任，已叛变，被清理）\n十支不同分工的小队\n已知各小队信息\n番号\n名称\n队长\n第四小队\n游击小队\n浪花骑士优菈\n第六小队\n后勤小队\n赫塔\n第八小队\n尼姆芙\n骑兵小队\n凯亚\n调查小队\n阿贝多\n侦察小队\n安柏也是唯一的成员\n调查小队职责：收集军事情报；对骑士们的战斗数据进行调查、统计和分析,改良武器，改进战法,提升战力。\n其他成员\n图书管理员·丽莎\n首席炼金术师·阿贝多\n炼金术师、首席炼金术师唯一助理·砂糖\n庶务长·凯亚（前任，已晋升为骑兵小队队长）\n骑兵小队-队长·迪卢克（前任，已退出骑士团）\n游击小队测绘员·米卡\n赤杨骑士·芙蕾德莉卡\n名义上的成员\n荣誉骑士·旅行者\n火花骑士·可莉\n女仆·诺艾尔\nNPC成员\n劳伦斯、斯万 -蒙德城正门站岗\n盖伊 -蒙德城侧门站岗\n麦尔斯、雷蒙德、霍夫曼 -蒙德城巡逻\n奥特 -教堂外站岗\n阿拉米 -教堂门前台阶下巡逻\n阿托、波尔托 -骑士团总部外站岗\n伍德 -骑士团总部禁闭室外站岗\n威拉格 -骑士团总部图书馆外站岗\n布鲁斯 -白天在城门附近偷懒，晚上在「天使的馈赠」喝酒\n古德温 -风起地巡逻掉队了没脸回家\n哈里 -望风山地巡逻\n麦克 -鹰翔海滩保护儿童\n里瑟 -龙脊雪山下巡逻\n乔伊斯、阿德勒 -在「未归的熄星」中出现，在清泉镇照看昏睡者\n伯恩哈德 -后勤小队队员，在「杯中遥吟之歌」中出现\n蕾雅 -在「杯中遥吟之歌」中出现，在会场巡逻\n艾玛托 -调查小队武器官，在「嘟嘟可轰轰奇遇记」中出现，在果酒湖旁进行「入侵角鲀歼灭战」\n方妮雅 -调查小队信号官，在「嘟嘟可轰轰奇遇记」中出现，在果酒湖旁进行「入侵角鲀歼灭战」\n西风教会\n西风教会大主教·西蒙\n西风教会祈礼牧师·芭芭拉\n西风教会修女·罗莎莉亚、葛瑞丝、维多利亚、吉丽安娜\n守望风暴的仕女·芬德\nNPC",
            "文化": "西风剑术\n传承至今的西风剑术来自光之狮艾伦德林的影子，被称为幼狼的鲁斯坦。传说他能将落下的雨水一一斩落，舞剑产生的风能切断蔷薇，熄灭火把。这或多或少体现了西风剑术的性格：轻、快、精准，以此守护蒙德和平。\n但这剑术仍有失传的另一脉，即是光之狮艾伦德林同时使用长剑与大剑的战舞。因为对力量的要求过高，仅有天资极强者才可以施展。因此传承的脉络断绝了。"
        },
        "炎之魔女": {
            "基本信息": "「女士」愚人众执行官第八席焚尽的炽炎魔女\n别称\n「罗莎琳·克鲁兹希卡·洛厄法特」\n实装版本\n2.1\n中文CV\n子音\n掉落素材\n战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）\n战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）\n属性\n元素属性\n冰、无定义：元素属性=自身的属性 + 所带护盾的属性\n攻击属性\n冰、火造成伤害的元素属性\n自身附着属性\n无自身附着的属性。\n怪物类型\n周刷BOSS、值得铭记的强敌、愚人众、其他、执行官\n重量\n[1]\n盾值\n？\n刷新时间\n周一凌晨4点\n出现地点\n稻妻·天守阁(鸣神岛·天守)\n掉落期望（90级）\nTAG\n护盾、创造、伤害受限、多重血条\n抗性[2]\n 物理\n 火\n 水\n 冰\n 雷\n 风\n 岩\n 草\n10%阶段一10%阶段二\n10%70%\n10%10%\n50%10%\n10%10%\n10%10%\n10%10%\n10%10%\n血量\n实际血量=环境倍数X血量\n环境倍数：素材副本1.2倍；圣遗物本1-2倍；深渊8-11层2倍；深渊12层2.5倍；\n联机加一人加0.5，最高2.5。[3]\n70\n80\n90\n95\n100\n439563\n709099\n1113009\n1362860\n1663801\n一阶段\n146521\n236366\n371003\n454287\n554600\n二阶段\n293042\n472732\n742006\n908573\n1109200\n全等级血量\n等级\n血量\n等级\n血量\n1\n2203\n51\n165380\n2\n2799\n52\n173910\n3\n3457\n53\n182706\n4\n4178\n54\n191782\n5\n4961\n55\n204117\n6\n5808\n56\n215631\n7\n6717\n57\n227472\n8\n7195\n58\n239656\n9\n7921\n59\n252509\n10\n8675\n60\n265768\n11\n9923\n61\n279326\n12\n11222\n62\n295569\n13\n12574\n63\n312346\n14\n14077\n64\n329506\n15\n15638\n65\n349405\n16\n17258\n66\n366647\n17\n19207\n67\n384476\n18\n20936\n68\n402420\n19\n23609\n69\n420906\n20\n25534\n70\n439563\n21\n27507\n71\n458495\n22\n29530\n72\n479519\n23\n31564\n73\n499415\n24\n33634\n74\n520241\n25\n35741\n75\n550019\n26\n37657\n76\n578520\n27\n39688\n77\n608201\n28\n41794\n78\n638353\n29\n44649\n79\n670754\n30\n47549\n80\n709099\n31\n50494\n81\n746757\n32\n53545\n82\n785090\n33\n56728\n83\n822443\n34\n60045\n84\n859744\n35\n63831\n85\n905945\n36\n67819\n86\n944293\n37\n71969\n87\n983266\n38\n76258\n88\n1022907\n39\n80736\n89\n1065193\n40\n85375\n90\n1113009\n41\n90208\n91\n1154081\n42\n95488\n92\n1195718\n43\n101154\n93\n1248517\n44\n107193\n94\n1300643\n45\n114696\n95\n1362860\n46\n122323\n96\n1424446\n47\n130381\n97\n1485276\n48\n138881\n98\n1545018\n49\n147867\n99\n1603588\n50\n157306\n100\n1663801",
            "介绍": "愚人众执行官第八席的「女士」。与行使邪眼之权能的其他愚人众不同，邪眼是抑制啃噬一切的烈火的器物。比起厮杀用的兵器，说是刑拘道具才更为贴切。而这就是漫长的岁月中积郁的余烬，冲破邪眼霜封后为她涂抹的扭曲妆容。瞳仁中倒映着破晓的赤红，她最后展开烈焰之翼向黎明飞去。\n「但那并不是曙光，亲爱的罗莎琳。那是焚尽一切的火海。」\n在光芒中，一个声音这么对她说。\n但这也没什么所谓。因为她心中明白，自己早已被烈火吞没。",
            "BOSS技能": "第一阶段\n愚人众·邪眼权能·冰\n技能说明「女士」操纵冰之邪眼战斗以抑制体内的烈火，具有以下效果：\n使场上的温度下降。玩家在战斗中，会逐渐积累「寒冷值」，达到极限后将逐渐流失生命值。战斗进行一段时间后，寒冷值积累的速度会加快。「女士」的技能击中玩家时，将会增加大量寒冷值。\n「女士」受到超过最大生命值一定百分比的伤害时，超出的部分将被抑制，同时，「女士」会释放强烈能量反击，使玩家的积累的寒冷值大幅增加。\n「女士」的所有攻击都会在路径上或命中地点生成「悲叹冰河」，站在悲叹冰河上的玩家将会持续受到冰元素伤害（此为女士攻击伤害，计算玩家防御力及冰抗）。\n在地图的四个角落各生成一枚「炎之心」，靠近炎之心可使积累的寒冷值逐渐降低。玩家可使用攻击击破炎之心，以消除冰冻地面及清空积累的寒冷值。场上炎之心少于2颗一段时间后会随机刷新一颗炎之心。\n为「女士」附加霜之护盾，获得霸体效果，当「女士」的HP＜20%时，霜之护盾会被击破，女士会在一段时间后进入「红莲冰茧」状态。\n应对方法\n哀绪冰雹\n技能说明「女士」在小范围内召唤冰雹，造成多次冰元素伤害。\n应对方法离开范围\n冰葬之轮\n技能说明「女士」生成数枚冰锥飞向玩家，随后生成一个冰轮向玩家方向冲击，造成冰元素伤害。\n应对方法侧向进行躲避\n霜华绽放\n技能说明「女士」在玩家脚下生成三朵冰之花，一段时间后爆炸造成范围冰元素伤害。\n应对方法离开范围，注意躲避其余技能\n苦痛告解\n技能说明「女士」瞬移至玩家位置，短暂吟唱后爆发冰之能量，对周围造成范围冰元素伤害。如触发技能时玩家距离较近，则会瞬移远离玩家。\n应对方法冲刺\n凝血霜矛\n技能说明「女士」在自身周围生成五枚冰矛，吟唱一段时间后依次向玩家所处地面位置发射，冰矛命中地面后产生爆炸，造成范围冰元素伤害。\n应对方法在冰矛生成时保留体力，冰矛发射后以一定规律保持冲刺\n至冬恩典\n技能说明「女士」在玩家周围生成六枚冰矛，吟唱一段时间后聚拢产生爆炸，造成范围冰元素伤害。\n应对方法在听到“女皇的恩威”后即“不容僭越”前的停顿时机冲刺闪避\n虚空寒潮\n技能说明「女士」在玩家周围生成一枚巨大的冰矛跟随玩家移动，一段时间后冰矛坠下产生爆炸，造成大范围冰元素伤害。\n应对方法找准时机冲刺\n寒冰奉还\n技能说明「女士」在受到超过最大生命一定比例的单次攻击时，抑制超出的伤害，造成大范围冰元素伤害并使寒冷值升满。\n应对方法下手轻点\n红莲冰茧\n技能说明「女士」体力低于一定比例时，会进入锁血状态，一段时间后移动至地图中心，召唤冰茧包裹自己，进入「红莲冰茧」状态。此状态下，具有以下效果：\n生成冰元素护盾，免疫一切伤害，冰茧护盾只可通过元素反应减少元素量。使用火元素伤害导致的融化可大量消耗冰茧的元素量。\n使场上的温度急剧下降，寒冷值积累速度大幅度增加。\n每隔一段时间，冰茧将会发射追踪型的冰棱，对命中的玩家造成冰元素伤害。\n每隔一段时间，冰茧将会在四周随机生成一段时间后绽放的冰之花，对命中的玩家造成冰元素伤害。\n每隔一段时间，将会从冰茧中飞出红莲蝶，向地图四周移动，拾取红莲蝶可以使玩家的下一次攻击额外附带大量的火元素。\n冰茧被击破后，「女士」将释放炎之魔女的全部力量，进入第二阶段。\n应对方法\n第二阶段\n焚尽的炽炎魔女\n技能说明「女士」解放炎之魔女的全部力量，具有以下效果：\n使场上的温度急剧上升。玩家在战斗中，会逐渐积累「炎热值」，达到极限后将逐渐流失生命值。战斗进行一段时间后，炎热值积累的速度会加快。罗莎琳的技能击中玩家时，将会增加大量炎热值。\n罗莎琳受到超过最大生命值一定百分比的伤害时，超出的部分将被抑制，同时，罗莎琳会释放强烈能量反击，使玩家的积累的炎热值大幅增加。\n罗莎琳的所有攻击都会在路径上或命中地点生成「熔血余烬」，站在熔血余烬上的玩家将会持续受到火元素伤害。\n在地图的四个角落各生成一枚「霜之眼」，靠近霜之眼可使积累的炎热值逐渐降低。玩家可使用攻击击破霜之眼，以消除燃烧地面及清空积累的炎热值。场上霜之眼少于2颗一段时间后会随机刷新一颗霜之眼。\n应对方法\n烬灭之鞭\n技能说明罗莎琳挥舞烈焰构成的鞭子，对鞭子扫过区域内的玩家造成火元素伤害。\n应对方法冲刺离开范围\n双重烬灭之鞭\n技能说明罗莎琳挥舞烈焰构成的鞭子，对鞭子扫过区域内的玩家造成两次火元素伤害。\n应对方法冲刺离开范围\n浴火之鞭\n技能说明罗莎琳猛烈挥舞烈焰构成的鞭子，对鞭子扫过区域内的玩家造成火元素伤害，并在扫过区域内引发三次爆炸，造成火元素伤害。\n应对方法离开范围\n红莲之蝶\n技能说明罗莎琳释放一只红莲之蝶，红莲之蝶会对玩家展开追踪攻击，命中造成火元素伤害。\n应对方法冲刺躲避\n妄念灼浪\n技能说明释放一个由「红莲蝶」构成的追踪球体，在路径留下「熔血余烬」，在碰到障碍物后停留，并对持续造成范围火元素伤害。\n应对方法保持移动\n流云天照\n技能说明罗莎琳闪现至场地边缘，展开火焰之翼落下如雨的火球，造成大范围火元素伤害。\n应对方法\n蝶火翩跹\n技能说明罗莎琳像身边圆形范围释放多只红莲蝶，红莲蝶击中玩家会造成火元素伤害。\n应对方法\n炎染之舞\n技能说明罗莎琳化作移动的烈焰在场地上高速移动，对接触到的玩家造成火元素伤害。此状态下的罗莎琳处于无法被攻击命中的无敌状态。\n应对方法\n烈焰奉还\n技能说明罗莎琳在受到超过最大生命一定比例的单次攻击时，抑制超出的伤害，造成大范围火元素伤害并使炎热值升满。\n应对方法下手轻点\n终末审判\n技能说明战斗持续一段时间后或濒死状态下，新增技能「终末审判」，释放此技能后，具有以下效果：\n无法被攻击命中，即无敌。\n罗莎琳化作火焰龙卷在场上高速移动，对接触到的玩家造成火元素伤害。\n罗莎琳将高频率向4个随机方向释放小型的烈焰旋风，对接触到的玩家造成火元素伤害。\n此状态在一段时间后自动解除。解除时，罗莎琳将回到地图中央，释放巨大的火焰能量，生成4道烈焰旋风，并使一定范围内玩家的炎热值大幅上升。罗莎琳濒死状态下影响范围覆盖全场，且能一次性让玩家的炎热值达到峰值。\n应对方法",
            "人物背景": "•背景考据：从圣遗物苍白之火中的无垢之花、炽烈的炎之魔女、终末嗟叹之诗得知，「女士」应该是蒙德已逝的西风骑士团暗面、西风剑术创始人、副团长幼狼骑士鲁斯坦的少女恋人。在毒龙杜林袭击蒙德中，鲁斯坦在与魔物厮杀的战火中牺牲，从须弥教令院学成归来的少女走向了战场，不知在战场厮杀了多久，最终化为了炎之魔女。直到生命枯竭，火焰熄灭为止。在燃尽之际，接受了愚人众「丑角」的邀请，得到了冰之女皇的力量，成为了愚人众执行官之一——「女士」。\n细节：\n·若旅行者未完成稻妻主线离岛逃离，这时候和勘定奉行柊小姐附近的一个下属对话，下属说“有个趾高气昂的异国女人，命令勘定奉行阻止金发异乡人离开离岛。”\n·女士残党被收编。珊瑚宫心海传说任务，揪出了被愚人众收买的两士兵，九条发出了“那个女人的残党吗，看来是想报仇让稻妻继续乱起来”的感叹；若玩家开启了隐藏任务《诡谲的御神签》，这些残党会出现，说还没有为女士大人复仇，而新执行官“仆人”给他们新的安排。\n·据华馆梦醒形骸记形骸之笠描述，散兵赴约对象是女士，而女士给散兵安排邪眼分发任务。\n·击杀女士第二形态会有一段台词\"从来就不需要救赎..不需要\"。\n·当旅行者前往八酝岛时会出现持续雷劈，岛上的人会说是反抗军和幕府军交战破坏了崇神封印。但在岛内的散落笔记揭示有个叫做内森的内鬼破坏了封印，而在主线“渴望神明注视之人”邪眼工厂副本里还能从桌子上的密令里得知内森操控两军互相残杀，最后一次得知内森情况是支线任务《门户清理》中，和珊瑚宫附近NPC对话，得知叛徒内森被珊瑚宫心海关押。\n·若切换成英语语音包体验主线《雷神的威压》台词略有改变。女士被击败后会恼羞成怒：【Filthy rats... All of you!!!】，骂旅行者和雷神卑鄙，同时冲向步步逼近的雷神强夺神之心。而中日韩版则是“我怎么会!!”冲向雷神。",
            "「女士」语音": "进入战斗（剧情）：于此诠释执行官的权能与优雅，如你所愿\n进入战斗（周本）：你在瑟瑟发抖吗，是因为这极寒，还是恐惧呢？\n哀绪冰雹：真是难堪\n苦痛告解：无理之人\n至冬恩典：代行冰之女皇的恩威，不容僭越！\n虚空寒潮：坠入寒渊吧\n寒冰奉还：自以为是！\n浴火之鞭：给我咬紧牙关\n红莲之蝶：随它们起舞吧\n妄念灼浪：灰烬都别想留下！\n流云天照：不许——叫我——魔女！\n蝶火翩跹：再痛，也不会停的\n炎染之舞：烈火的拥抱\n烈焰奉还：将痛楚...与你分享。\n终末审判：直到——一切——焚尽！\n击败女士：从来就不需要救赎..不需要",
            "参考链接": ""
        },
        "染血骑士": {
            "染血骑士之杯": "猎魔骑士循着灾祸的狼烟，奔赴战场打倒魔物后，\n烧毁坍塌的屋舍中，已经不再有等待获教的人了。\n尝了失败苦果的骑士以废墟中熏黑的杯皿为信物，\n立誓要将骑士铲奸除恶扶弱济贫的信条贯彻到底。",
            "染血的黑之羽": "最后染血骑士已经无法分辨，自己漫散的血腥味，\n究竟是敌人溅在他身上的血，还是自己流出的血。\n他终于明白，在自己长久的厮杀中，他的骑士道，\n使得曾经的纯白骑士变成了魔物一般可怖的恶鬼。\n跟随他的，只有循着他沾满血的足迹而来的鸦群。",
            "染血的铁假面": "骑士第一百次砍倒魔物，伸出手帮助受难的人时，\n她却尖叫着推开了他。直到那时染血骑士才知道，\n他的脸庞已经在不断战斗中染满自己和敌人的血。\n他的面容已经在长久厮杀中变得远比魔物更狰狞。\n「那就让这副铁面具替代我的脸吧」\n「让我的骑士道守护的人不必直视」\n「我因为血战，而变得可憎的面目」",
            "染血的铁之心": "游侠骑士第一次打倒魔物，将受难的仕女救下时，\n他拒绝了酬劳，因此获得了少女赠与的洁白的花。\n「骑士仅有的报酬就是践行骑士道」\n「我的奖章就是这朵花，如此足矣」\n这朵花一直别在他的胸前，直到被鲜血反复浸染，\n和骑士的银盔甲一样，变得像冬天的夜晚一样黑，\n又和骑士的心一样，变得像淬火后的锻铁一样硬。",
            "骑士染血之时": "这是染血的骑士最后的故事，从此他告别了人理。\n被血染黑的骑士明白地上已经没有了自己的位置，\n因此决定深入覆灭的古国，战死在魔物的温床前。\n在世界之底，他明白了古国终末魔物起源的故事。\n「伟大的古国被降下了不义的惩罚」\n「伟大的古国子民被歪曲成了怪物」\n「我的骑士道，岂能容忍此等不公」\n「若深渊是它的名，我便效忠深渊」",
            "黑剑": "纯白而高洁的骑士，永远渴求着正义之道。\n身穿闪闪发亮的银铠甲，佩挂着镜子般明亮的长剑。\n但凡有不平的事情，有嗜人的魔兽，有远处的火光，\n骑士会迅速赶到。一、切割，二、挥砍，三、穿刺，\n按照教导他骑士道、正义与剑术的「幼狼」的训诫，\n切割、挥砍、穿刺。然后，从头开始切割…\n直到正义得到了践行，魔物不再动弹为止。\n「从何时起，渐渐迷上了切割、穿刺、挥砍的感受」\n「剑锋与血肉交错时，感觉脊髓上似乎有电流通过」\n「啊啊。或许那就是正义得到声张的触感」\n「只要这样切割、穿刺、挥砍下去，歪曲世界的罪」\n「总有一天，总有一天，也能整肃干净吧」\n「骑士啊，名为正义的杀戮仍是杀戮」\n「你错了。为了正义的杀戮即为正义」\n一、切割，二、挥砍，三、穿刺，就这么贯彻正义吧！\n就算少女献给你的白花被血污染黑，就算剑不再明亮，\n就算英俊的面容变得扭曲可怖，不得不用铁面具遮掩，\n就算受你保护的寻常世人不能理解，也绝不要停下来！\n被染黑的骑士在声张正义的巡礼中，循着魔物的踪迹，\n找到了覆灭的古国。其中，他终于发现了至大的不公…",
            "猎人之径": "……\n在月光投下的净水中，猎手发现，原来自己也不知不觉变成了野兽的模样。\n循着野兽留下的路径，水影中映出的黑骑士与剑锋，找到了不知所措的她…\n「不过又是一头需要消灭的魔兽，为水中的月轮所惑罢了。」\n「真奇怪。有那么一瞬间，我还以为是迷失森林的少女呢…」\n「继续西行吧。为了正义…为了清算将人歪曲为野兽的罪。」"
        },
        "迭卡拉庇安": {
            "龙卷的魔神·迭卡拉庇安": "三千年前，风王的神位存在空缺，来自不同地域的两位魔神「高塔孤王」迭卡拉庇安与「北风之王」安德留斯为了争夺神位而开战。\n迭卡拉庇安建造了让臣民免于天灾的王都（即旧蒙德，今风龙废墟），让臣民免于风雪侵害。古城整体呈环形。在内环与外环之间，似乎所有人民都被事先安排好了各自的位置。正中央坐落着过于高大的塔楼，那里是烈风之王的宫城。\n安德留斯对高塔的孤王宣战，却也无法损伤王都分毫。\n王都内的众人对高塔上的孤王俯身也并非出于敬仰爱戴，而是被它的烈风吹得无法起身\n高塔之上的风之君王，「龙卷的魔神」迭卡拉庇安,他睥睨着那些在无尽的吹息中躬下身子的臣民，认为他们顺服，对此十分满意。\n约2600年前，旧蒙德民众以风之花为号，爆发了追求「自由」的战争，温迪与群众一同在反抗的硝烟里见识了乖僻的君王之殁。\n君王曾为臣子们提供没有苦寒的城市。直到最后，他都以为众臣爱他，一如他爱他们。\n迭卡拉庇安原型为所罗门七十二柱魔神第69柱单卡拉比（Decarabia）"
        }
    },
    "璃月": {
        "璃月·地理": {
            "简介": "位于提瓦特大陆东方的富饶港湾。\n傲然矗立的山麓与石林、广袤的平原与生机勃勃的河滩共同构成了璃月的丰富地貌，在四季分明的气候下焕发出多彩的风华。山石奇景间，又埋藏了多少岩之魔神的古老馈赠等待着人们发掘呢？",
            "碧水原": "荻花洲\n受碧水河的流向影响形成的冲积平原和浅滩。\n此间是沙沙作响的荻草与蛙声合鸣之地，也是无数古代侠客的最后安息之所。\n西北角的瀑布在旅客中有着一定的名气。水草丰润,物产丰富,是轻策山周边的一方沃土。\n望舒客栈\n端坐在荻花洲南端的客栈，似乎也承担着客栈以外的使命。\n据说望舒客栈的楼阁是恋人共约赏月的胜地。\n坊间有传说道，纵然贵为仙人者，偶尔也会在此沐浴清冷的月光…\n名字来源\n出自《楚辞·离骚》：前望舒使先驱兮，后 飞廉 使奔属。（望舒为中国神话传说中为月驾车之神，也可借指月亮。）\n轻策庄\n高大的轻策山慈悲地怀抱着安乐无虞的村庄，静静守护着其中的老者、孩童与丰饶的田地。\n而山下镇压着古老妖异的传说早已同讲述者一齐老去，亦不复归。\n无妄坡\n从无妄坡一直向前，便能抵达「边界」。\n石门\n是连接蒙德和璃月的大门。\n地中之盐\n盐之魔神最后的容身之处。",
            "琼玑野": "归离原\n璃月港区外的一片聚落遗迹，能从中感受到昔日的繁荣。\n经历了诸多变故之后，此地早已杳无人烟，仅余残垣守望。\n归离城墟\n曾经盛开着某种花卉的繁华城集。但美梦最终醒转，乐土终究毁于乱世，归人复离。\n明蕴镇\n这里曾是一个富饶的矿场，几年前由于资源的枯竭而逐渐废弃。\n瑶光滩\n碧水河冲积形成的三角洲。\n「瑶光滩」得名于它的浅滩处晚间会汇集发光的海生物，仿佛星辰坠海向岸游来。\n发光的海生物多年已经被情侣拾捡干净，荧海不复。\n但是在岸边搜罗或许也有意外收获。\n名字来源\n出自《宋史·乐志九》：“金字煌煌，瑶光灿灿。羣工奉之，登此寳殿。”或是北斗七星之一“瑶光”\n渌华池\n传说是深情清澈的相思盈满了旧日的园圃，造就了渌华池如今的景象。",
            "岷林": "绝云间\n绝云间乃是璃月的仙家府地,常人无法轻易涉足。\n倒是有特殊的「药童」以开采绝云间天材地宝为业。\n庆云顶\n祥云环绕的山峰之顶。\n是璃月的最高峰。\n琥牢山\n蕴藏着数量巨大的琥珀。\n奥藏山\n位于庆云顶北方的大山，其上有着温暖甘甜的天池。\n华光林\n云中有如亭阁般耸立的石峰。\n纵使知晓此间绝非凡人应当涉足之地，这样的华光雾海也会有如漩涡一般，吸引着憧憬天空、憧憬仙居之人吧。\n天遒谷\n根据一些典籍上的记载，天遒谷那边的遗迹，在遥远的过去曾经是繁荣的集镇。 之所以变成了现在的样子，似乎是和某位古老龙王的动乱有关。虽然那场动乱没什么详细的记载，但据传说，最后是由帝君与仙家一起将它囚禁在了洞天的樊笼中。而它的眷属则遁逃至了地下，陷入深眠，等待着那位古老龙王复苏的那一天。\n南天门\n伏龙树位于其中的谷地之中。\n伏龙树\n沐浴月光之树\n指头流淌着清冷月光的奇树。深入地心的根系末端，是否又连结着某种等待着再次沐浴月光的悠古之物呢…\n翠玦坡\n渌华池西北方的一处环形山坡，因形如翠玦而得名。靖世九柱位于其包围的山谷深处。\n靖世九柱\n浅眠在翠玦坡山谷深处的，传说祓除妖异、靖却世间邪望的九柱石锁。",
            "云来海": "璃月港\n千帆汇集的繁荣海港。在无数契约规约之下，百货迭出、宝飨七国。欢迎来到璃月，遍行四方的旅人。\n绯云坡\n诸商行兴隆发达，居民富足无忧的繁华之所，灯火熙熙攘攘，长明不灭。\n吃虎岩\n璃月港永远搏动的心脏，为之输送活力十足的血液。此处忙碌热闹的市井景象，正是璃月港无限生机之所在。\n玉京台\n远离嚣闹的港口，依着天衡山高高升起。「七星」与诸商会的首脑，在此驱动着璃月驶向无止境的平稳与繁华。\n孤云阁\n璃月人会劝说孤云阁更加适合远看，不适合踏足。但是外地人并不听劝。\n相传孤云阁是旧时众神的碑林，开采出的资材与众不同。\n天衡山\n璃月港西边的山脉，也是抵御外敌的一道天然保护屏障。\n有记载以来，作为璃月的壁垒经历了数不清的大小战争，因此也可以看到不少古城墙、堡垒和防御工事的遗迹。\n传说中璃月人最早的采矿作业亦在此处进行。",
            "璃沙郊": "灵矩关\n古代战争时期建立的城塞，至今仍留有许多建筑遗存。\n遁玉陵\n诸多古时的遗迹遍布在遁玉陵各个角落，它们的时间静止在了止水古潭里。\n虽然来历不甚明了，但是毋庸置疑这里还有相当的秘宝有待发现。\n青墟浦\n山岩矗立的清澈绿潭。\n青墟孤楼\n矗立在青潭之间的荒废城楼。如今依旧守护着早已化为土灰的高傲过往。",
            "层岩巨渊": "层岩巨渊位于璃沙郊西侧，地势复杂，有许多奇异的生态环境和地质环境。层岩巨渊的地面部分悬崖高耸，而地下矿区则分布着深不见底的峡谷与矿坑。在层岩巨渊的地下矿区，结构错综复杂，光线昏暗。\n层岩巨渊有许多奇异的生态环境和地质环境，其中生长着许多新奇的生物，同时也有着更加危险的敌人。\n层岩巨渊·地上部分\n「初来此地时,望见如此奇迹般的可怖地貌曾一度惊愕失声…那时的震与敬畏感,至今没有忘记。」\n「但被总务司支使着跑上跑下久了,就算再巧夺天工的奇景也难免厌烦了…」\n「说到这里,不得不多谢前辈的相助,我才能继续自己的冒险…」\n琉璃峰\n天工峡\n丹砂崖\n巨渊之口\n可通往层岩巨渊的地下矿区。\n「层岩巨渊矿井的入口,被矿工们敬畏地称作『巨渊之口』。最近那场地震发生后,本就被七星封闭的坑口更显诡谲难测…」\n「在前辈的忙碌下，封印巨口的法印终于被解除了。希望『七星』不要怪罪下来才好…」\n地面矿区\n伏鳌谷\n「此地曾是若陀龙王与岩王帝君死斗的战场。我只是一个经验浅 薄的年轻冒险家，提笔弄墨本非所长…但目睹这样的奇观，仍然不觉感慨。」\n「与不舍昼夜的时空、震天撼地的巨神相比，我们身为凡人如何渺小…」\n采樵谷\n层岩巨渊·地下矿区\n巨渊主矿区\n「我曾在明蕴镇矿区长大,矿工们热闹嘈杂的劳动生息、矿工们的喜怒哀乐,占满了我的整个童年生活。」\n「如今面对更加宏大却寂静无人的地下矿道,心中有如昨日重现,只不过是更加寂寥忧郁的昨日…」\n临时主矿道\n「当年撤离层岩巨渊的工人们将通往更深处的矿道封闭了，却保留下来了尊『开山炮』。」\n「或许是当年大人物的特别指令吧…璃月蓬勃的商业，可不能离开琉璃晶砂的滋养太久。」\n巨蛇岩洞\n遍布着机械残骸的大型洞窟，时不时有遗迹机兵在边缘活动。岩洞中央盘踞着曾用于开山挖矿的机械巨兽——遗迹巨蛇。\n崎岖石厅\n「曾经存在于此的晶石正是当年迫使层若巨渊关闭的『元凶』，如今它的异动又令总务司惊悚不已。\n「幸有前辈相助，它已经回归了地下更深处的渊薮，空留这座冷峻的『岩石行宫』。」\n无名遗迹\n「独自探索的路上,发现了这座宏大可怖的遗迹。,或许是千百年前遭受惩罚而湮灭的古老文明,这座古城似乎在抗拒着外人的存在…或许与那些来历不明的紫黑色晶体与泥状物有关。」\n「驻足片刻,我只得远离这不祥的倒吊剪影。」\n地下水泽\n池水清凉洁净，附近徘徊着一些温和的元素生物，慢悠悠的，罕见的与世无争之物，心旷神怡。\n「独自勘探的路上,发现了这处水泽。池水清凉洁净,在这里放松一下正好,将一路上的晦气洗濯一空。」\n「附近徘徊着一些温和的元素生物,慢悠悠的,罕见的与世无争之物…将它画在了地图上,如果前辈能顺着地图来到这里就好了。」\n荧光狭道\n大蘑菇之地\n「生长着奇怪巨大蘑菇的地下洞穴,似乎能听到诡异的呼唤声。也许是我的幻觉,出现幻觉则说明这里应该充满了有毒气体,应该尽快离开。」\n巨柱岩宫\n「尽管前辈警告再三，我还是跟随她的脚步来到了这片区域。」\n「天空般湛蓝的晶石巨柱，是我难以理解的景象…这是绝不属于大地的造物，只可能来自同它一般耀眼的天空。」\n「为了破解他的谜团，我决定通过隐秘的通道继续向深处探索…不知道之后还能走多远，能否留下任何记录…」"
        },
        "璃月·生态": {
            "动物": "岩晶蝶\n空气中飘荡不定的岩元素微粒聚合而成的纯粹元素生命，同蛺蝶一般悠游。\n闪光的岩元素生物,是元素上升凝合而成的产物，以无处不在的岩元素维生。\n在难以尽览的万古中，即使是磐岩也会做梦。\n据说岩晶凝成的飞蝶正是嵯峨山石之梦。\n金鍬鍬\n传说中能够吐出宝玉的水陆两栖动物，多分布在水源清澈、苇草高耸的地方，譬如璃月的荻花州。\n传说金色鍬鍬是河流的宠儿。\n或许也正是因为受着河流温柔的爱抚摇荡，它们才总是保持着天真的笑容吧。\n会将无法吸收、消化的元素、砂砾、矿物质在体内成闪闪发亮的珠子，\n并在遇见遇到天敌时吐出，以迷惑掠食者。\n星螺\n随着海潮来到沙滩上的螺。\n将耳朵凑近空壳，能听到海充满思念的呼唤。\n青雷鼬\n出没在层岩巨渊的矿道、洞窟深处，生活在地下的机智鼬类，皮毛泛着特异的青色光泽。\n适应了长期光线黯淡的生活，拥有非常优秀的听力与嗅觉。\n因为玉色的眼瞳与异色的毛皮，所以这种鼬的出没也被矿工们视为开采出宝石的征兆。\n实际两者之间毫无关系。\n吉光虫\n会摄取层岩巨渊地下奇石的能量，发出微光的无害生物。\n其发光的特性备受矿工宠爱，被视为吉兆，得名「吉光」。\n因为黑暗当中的细小光明总是受到珍惜的。\n在层岩巨渊以外掘出「怪东西」之后，它们的族群也繁茂起来。\n长生仙\n生活在璃月的珍稀蝶鱼，如今只在仙家之所附近的水域出没，体表的妃白色纹路清逸出尘，\n相较于其他同类而言，寿命也更为悠长，因此又被认为是受仙人恩赐的祥瑞之鱼。\n出于敬仙的朴素观念，多数璃月人拒绝食用这种蝶鱼，但也有不信邪的少数派坚信吃了它们可以延年益寿。",
            "植物": "霓裳花\n在璃月如霓云般盛放的妖红之花，能制成如水般顺滑的织物。\n璃月的「飞云商会」是制丝、纺织的巨头。\n坊间传说飞云商会在大陆某处有着隐秘的霓裳花苗圃，仰仗特殊花种的产量与质感，在行业内无人能敌。\n清心\n只生长在孤高石峰的通透白花。\n不愿接受平原的温暖与湿润，宁可在清冷的尖峰眺望远方。\n琉璃袋\n拥有旺盛生命力的小花，传说朝下盛开的花姿是为了守住它的香气。\n马尾\n偶然随荻草生长的紫色植物。\n比周围的荻草更为挺拔、饱满，如同崇高的人。\n琉璃百合\n极为古老的花卉。\n据说曾经遍布璃月大地，能将大地的记忆积攒成花期时的芬芳。\n传说会在无比清澈美丽的歌声中开放，在过去是某人十分青睐的花朵。\n但如今，野地上已经难以再见到琉璃百合的怒放了。\n绝云椒椒\n璃月地方特产的辛辣植物。\n只要闻到它的味道，身体就会变得炽热，渴求水分。\n虽然名字有「绝云」二字，但其实并不仅仅生长在绝云间。\n名字似乎来自能将人辣得直奔绝云巅峰，渴求清凉空气的辣度。\n莲蓬\n璃月水生的泽芝，花开两株。\n一株盛放芳香，一株莲蓬清苦。据说能入药。\n竹笋\n新鲜生长出土的竹子嫩芽。\n有着奇妙的芳香，是只有竹子生长的地方才会出产的美味食材。",
            "矿物": "石珀\n极纯的岩元素凝成的珍稀晶石，常与其他矿物伴生。也被称为「岩之心」。\n夜泊石\n稀有的特质矿石，在静谧的暗夜里会幽幽地发光。\n据称是天地间奔流的元素在异变中凝聚成的珍奇宝石。"
        },
        "海灯节": {
            "基本信息": "璃月一年一度的节日，规模空前、热闹非凡。人们一同制造着灯火，最终汇聚起点亮夜海的光，每年第一个月圆之夜，就是璃月的海灯节。\n当然，还有一件更重要的事情：霄市是晚上也不关门的。\n这是一个纪念英雄的节日，在夜里，人们会放出「霄灯」和「明霄灯」，升上夜空。\n那些灯的寓意,是「愿薪火相传，美德不灭」。璃月的人们相信夜海的明灯会引导过往的英魂归乡。",
            "历史沿革": "起源\n海灯节是为了纪念在历史上曾经护佑璃月的英雄们而设立的节日",
            "风俗习惯": "每年的海灯节会选择一位仙人作为「明霄灯」的造型，以此来作为纪念。\n海灯节当夜之前的一段时间里，都可以算作节日。在这段时间里，可以祈祷平安，祛除厄运，用璃月人的话说就是「辞旧迎新」。\n市民们在为「明霄灯」的建设捐赠「浮生石」时不少人会把自己的愿望刻在「浮生石」上，以此祈福。",
            "内容": "霄灯\n由浮生石片、灯芯绒材、灯纸纤维制作而成。\n在海灯节的夜里，人们会放出「霄灯」和「明霄灯」，升上夜空。\n节日里，人们手中放飞的霄灯叫做「霄灯」。而全璃月人共同建造的巨灯，就是「明霄灯」。\n市民们在为「明霄灯」的建设捐赠「浮生石」时不少人会把自己的愿望刻在「浮生石」上，以此祈福。\n那些灯的寓意,是「愿薪火相传，美德不灭」。璃月的人们相信夜海的明灯会引导过往的英魂归乡。\n在1.23版本的海灯节中「明霄灯」的造型是纪念「移霄导天真君」的。\n霄市\n「霄市」上的摊位，是璃月各路商行一年一度、难得不为赚钱，只为筹集「明霄灯」的建设资材而开设的。\n「霄市」是晚上也不关门的。"
        },
        "逐月节": {
            "基本信息": "逐月节是璃月人庆祝秋季明月的盛大节日。\n举头望明月，万般感怀皆在其中。此情此景，犹如天星照我，愿逐月华。\n感故人之恩，承旧友之情,追千古之意，环千秋之城。\n以上种种，谓之「逐月」——钟离[1]",
            "历史沿革": "起源\n「逐月」原是仙家典仪，璃月的人们不行仙事，却也效仿此仪，借「逐月」之名演化出多个节日。\n月色美丽的日子，大家聚在一起，喝着美酒好茶，尝着美食佳肴，庆祝团圆之喜。\n后来岩王帝君为纪念一位友人，将这多种节日与「逐月」一词统合起来，借天观地，以月为誓，忆古思今，团圆喜乐，是为「逐月节」。\n——萍姥姥[2]",
            "风俗习惯": "早在几千年前，仙人们会在逐月节期间求取仙道。\n现如今，逐月节期间人们会做好吃的东西、走亲访友、赏月赏花。\n每一节逐月节都会有不同的主题，一般情况下由七星决定。",
            "内容": "厨王争霸赛\n本届逐月节的主题为：「食与山河」，七星为了响应这一主题，特意举办了厨王争霸赛。",
            "参考链接": "↑ 逐月节·第二幕 六情通七仙贺八方飘香九霄得闻十分完满\n↑ 逐月节·第一幕 一筷食二轮烹三餐尽欢四海扬名五味俱全"
        },
        "若陀龙王": {
            "基本信息": "若陀龙王被封印的岩龙之王\n别称\n陀子哥、肥陀\n实装版本\n1.5\n中文CV\n刘北辰\n掉落素材\n战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）\n战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取途径：宝箱；怪物掉落教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取途径：宝箱；打怪掉落流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取途径：宝箱；击杀精英级怪物BOSS级怪物角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）\n属性\n元素属性\n岩定义：元素属性=自身的属性 + 所带护盾的属性\n攻击属性\n岩、火、雷、冰、水造成伤害的元素属性\n自身附着属性\n无自身附着的属性。\n怪物类型\n周刷BOSS、值得铭记的强敌、元素生命、元素龙王、其他\n重量\n20000 [1]\n盾值\n无\n刷新时间\n周一4：00\n出现地点\n「伏龙树」之底\n掉落期望（90级）\nTAG\n锁血、元素附魔\n抗性[2]\n 物理\n 火\n 水\n 冰\n 雷\n 风\n 岩\n 草\n40%\n10%70%火转化\n10%70%水转化\n10%60%冰转化\n10%60%雷转化\n10%\n70%\n10%\n血量\n实际血量=环境倍数X血量\n环境倍数：素材副本1.2倍；圣遗物本1-2倍；深渊8-11层2倍；深渊12层2.5倍；\n联机加一人加0.5，最高2.5。[3]\n70\n80\n90\n95\n100\n469871\n668366\n876747\n998958\n1323544\n全等级血量\n等级\n血量\n等级\n血量\n1\n2625\n51\n188075\n2\n3335\n52\n196370\n3\n4118\n53\n204760\n4\n4976\n54\n213247\n5\n5907\n55\n221289\n6\n6914\n56\n228003\n7\n7995\n57\n236607\n8\n8562\n58\n246069\n9\n9422\n59\n255652\n10\n10318\n60\n301725\n11\n11768\n61\n311668\n12\n13275\n62\n322604\n13\n14841\n63\n333653\n14\n16579\n64\n348052\n15\n18381\n65\n359384\n16\n20249\n66\n368703\n17\n22496\n67\n405551\n18\n24477\n68\n418309\n19\n26496\n69\n430198\n20\n31867\n70\n469871\n21\n33552\n71\n482792\n22\n35261\n72\n496999\n23\n36852\n73\n507321\n24\n39019\n74\n522155\n25\n41225\n75\n537150\n26\n43492\n76\n549553\n27\n45804\n77\n563903\n28\n48163\n78\n578398\n29\n50568\n79\n591833\n30\n53021\n80\n668366\n31\n55979\n81\n682123\n32\n59003\n82\n696002\n33\n61492\n83\n704639\n34\n72720\n84\n726429\n35\n75190\n85\n735277\n36\n77699\n86\n749630\n37\n81119\n87\n764807\n38\n84885\n88\n781856\n39\n88714\n89\n799104\n40\n97015\n90\n876747\n41\n101706\n91\n897566\n42\n106478\n92\n920552\n43\n111021\n93\n943839\n44\n115637\n94\n976415\n45\n129354\n95\n998958\n46\n133874\n96\n1005232\n47\n141645\n97\n1012186\n48\n149574\n98\n1103696\n49\n157665\n99\n1111319\n50\n179873\n100\n1323544",
            "介绍": "如同山岳一般长寿的古老巨龙。\n在难以追忆的年月里曾与岩港的帝君并肩，但最终反目，遭镇压于黑暗的地底。在无比漫长的岁月中，它的力量渐渐流失，形态也因各种折磨而扭曲。\n枷锁的隐隐震响与龙祖低沉的怒吼，同记忆一般在山峦间回荡。",
            "BOSS技能": "",
            "若陀相关": "若（rě）陀龙王，不是读ruò哦=-=\n当队伍中无钟离时，若陀龙王会说：“凡人，休得僭越！”\n当队伍中有钟离时，若陀龙王会说：“摩拉克斯，是时候清算一切！”\n背景音乐\n此处bgm播放\nbgm歌词\n第一阶段：《Ode to Azhdaha 天遒歌》\n肃雍！\n昔若陀徽(huī)土 \n越天遒(qiú)广及青墟浦 \n川亹(wěi)亹毖(bì)流兮\n金阙连望舒 \n哀时兮时兮  焉薄余属\n恚(huì)君常违兮  灵囿作堀(kū)\n夫黯黮(dàn)命兮  险巇(xī)壅(yōng)阻\n咄！\n怨憺(dàn)兮  瞀(mào)乱\n山峦耸荡\n龙躣(qú)之出 \n嗟！\n安归乎？\n蕙园憭(liáo)栗兮 宫为渚(zhǔ)\n第二阶段：《Rage Beneath the Mountains 岩壑之崩》\n邃宇兮 黑翳(yì)逐\n山野兮 窘(jiǒng)步\n出！ 幽宫兮 余既伏\n君常违兮 国隳(huī)芜\n乌有兮 归处\n蓄雠(chóu)怨增欷\n零落兮 困洿渎(wū dú)\n惶惶兮 索陵迟恶途 奈何乎！\n归兮！\n巉(chán)石峦岳毂(gǔ)转乎\n万川湍流吞穹庐\n山崩岩崒(zú)\n愆(qiān)辜安除？\n零落兮 困洿渎(wū dú)\n浇季兮 穷路\n林峻茂兮 掩殊途\n审行迷延伫远兮 山穹覆\n考究\n据官方特别访谈《潜心雕龙》披露，若陀龙王的“若托”两字取自古波斯语的Aži Dahāka，意为「伊朗的龙」，是伊朗神话中的一种邪恶的巨兽，在神话故事中是隐藏许久但是终有一天会苏醒的险恶之物。我就知道璃月调查地震的支线是什么伏笔。若托龙王故事以“人与自然矛盾”为主，人类代表开拓进取精神，若托龙王象征着自然。",
            "若陀龙王语音": "进入战斗（队伍里没有钟离）：凡人，休得僭越！\n进入战斗（队伍里有钟离）：摩拉克斯...是时候，清算一切！\n「信仰之山」/「环状熔岩」/「盘桓引露」：地裂！/粉碎！\n「伏龙之尾」/「凛冽寒霜」/「紫电龙威」：藏头露尾\n「山崩岩殂」/「昔皆焚烬」/「龙脉激流」：大地的震怒，安能平息！/千年遗恨，如何偿还！\n「冰封国度」/「万霆朝宗」：领教，历经千年之怒！\n「降众天华」/「血玉雷煞」：化为齑粉/归于尘土\n第一次转阶段：今日，便要算清一切宿怨！\n第二次转阶段：此地，便是尔等葬身之处！喵~~\n待机动作：沉石流沙，不识山岳/朝生暮死，岂知晦朔\n击败若陀龙王（队伍里没有钟离）：我，不会消亡！\n击败若陀龙王（队伍里有钟离）：摩拉...克斯！",
            "参考链接": ""
        },
        "夜叉": {
            "介绍": "夜叉一族，精通杀戮。\n目前已知夜叉除五夜叉之外，还有夜叉——铜雀。\n传送至璃月地图的载入画面过场提示中，关于夜叉的提示有两条：\n「夜叉者，璃月之仙兽，性凶怖悍战，杀生而护法。」\n「然诸夜叉虽有大威能，亦毋免为业障困，为遗恚染。」\n五夜叉\n别称“护法夜叉”或者“仙众夜叉”，一共有五位，浮舍是他们的老大。目前仅有魈活着。\n雷·腾蛇太元帅——浮舍\n风·金鹏大将——魈(本名金鹏，“魈”为帝君赐名)\n岩·心猿大将——弥怒\n水·螺卷大将——伐难\n火·火鼠大将——应达\n关于夜叉\n古时的璃月，瘟疫、鬼怪与异变随处可见，皆是因为战败魔神的残躯将憎恨与怨怒四处散布，生成了「妖邪」。「夜叉」应岩王帝君之召，除灭妖邪。漫长血战中，他们受到了魔神遗恨的污染，火夜叉走火入魔，癫狂而亡，岩夜叉和水夜叉陷入癫狂，互相残杀而亡。雷夜叉不知所踪。最后仅有一位「降魔大圣」仍存世间…\n关于魈\n两千五百年前，提瓦特大地横遭灾异，魔神率众混战，在魔神的战场上，岩之神摩拉克斯与夜叉的主人相会了，岩王帝君解放了夜叉，并赐给他魈的名字。\n战败魔神的残躯将憎恨与怨怒四处散布，生成了「妖邪」。「夜叉」应岩王帝君之召，除灭妖邪。\n好几百年前，彻夜战斗耗尽了体力的魈在荻花洲受魔神之怨侵袭，被温迪的笛声所安抚。\n至今，魈仍忍受着业障的痛苦，默默守护着璃月。\n关于浮舍\n璃月安定下来后，「仙众夜叉」仅剩浮舍与魈生还。浮舍打算隐退，将财帛以术法封存于此，待有缘人解开取走。——世界任务「夜叉之愿」\n后，浮舍随千岩军前往层岩巨渊战斗，最终，为了封印地下深处恐怖的黑暗，与术士伯阳一同，永远留在了地下。——间章 第二幕—「危途疑踪」\n在矿工们的故事中，少数留在层岩巨渊的断后兵士们，亦与无名的夜叉一并奋战，最终同样牺牲在峭岩之间。//与夜叉并肩的那一战中，断后的将士也曾以金爵饮下美酒，向慈爱威严的岩王敬最后一杯，随即冲向渊薮，义无反顾。//直至巨渊深处，夜叉与勇武之士并肩陨落。//勇猛的夜叉与无畏的凡人们皆沉睡在了深黑的深渊。//夜叉应帝君之命，与深渊的扭曲造物血战。直至最后一滴血亦汇入大地，将污秽涤除。——圣遗物「千岩牢固」\n将性命信托四臂的夜叉，向荧光的渊薮而行。//光与暗缠斗的漆黑深渊，即使以夜叉之强亦难以久抗。//肩生四臂的孤独旅者曾来到彼时蛮荒的天星坠落之处。//夜叉酣斗争天曙，空余长叹何蹉砣。——圣遗物「辰砂往生录」\n千岩的干城与漆黑的军势相撞，离群的驺骑徂殁。如同瞑色中的冷星，息灾在漩涡的中心明灭闪耀…最终夕曛破开阴云时，污泥终于没入了渊薮深处。息灾也随着挥舞它的夜叉消失其中，而归于沉寂。——武器「息灾」\n关于铜雀\n夜叉中的小仙，岩王帝君赐仙名「铜雀」，数千年前实力不济，战死沙场。\n「惊涛入海觅螭虎，风雪归山斩妖邪」   ——魈"
        },
        "归终": {
            "尘之魔神·归终": "有尘王魔神名归终者，与岩王交好，设强弩拱卫天衡，曰「归终机」；又率其民众居天衡北，耕田为业。其盛时阡陌交通，市镇农田远至石门而不绝。归终尝谓岩王：「今我离民，皆安居乐业，几同归乡，莫如名之归离原。」岩王称善。归离原故而得其名。——《石书辑录》\n魔神名为「哈艮图斯」\n「这是盟约的信物，也是我对你的挑战。我的一切智慧，都藏在这把石锁之中」\n他想起初次见面，大衣袖的少女呈上信物时故作庄严而雀跃的样子。真是愚蠢，明明就没有正式的契约，明明只不过自顾自地一同行动…\n但就是会想起，过去琉璃百合盛放的原野上，两人初次相见的情景，以及最后，在琉璃百合丛中，她说的话。\n「那些小小的人儿们，如同微尘般渺小又脆弱」\n「因为渺小，所以不知何时会殒命于天灾人祸。所以总是害怕」\n「因为害怕，所以总是努力，想变得更聪明。我啊，是明白的」\n「所以我想，既然与你力量差距太大，那就运用技术与智慧吧。同时具有你的力量与我的头脑的话…这座城市会很了不起吧」\n她最后有些落寞地笑了笑，慢慢化作了无比细微的尘埃。\n「看来还是无法和你一同走下去了。那把锁的事情，忘了它吧」\n「这是盟约的信物，也是我对你的挑战」\n「我的一切智慧，都藏在这把石锁之中」\n「如果能解开它的话——」\n许多年，他都没能解开这把锁，也不知道那句话的下文。随着岁月变迁，如今野生的琉璃百合也几乎不见踪迹了。",
            "薨陨": "后诸魔神谋位，大乱遽起。虽诸仙人奋战力保，然战事杂乱，归离原深受混战之苦，尘神归终亦薨于其中。故岩王帝君迁其民入天衡之南，归离原自此荒废，不复往日之繁盛。——《石书辑录》"
        },
        "盐之魔神": {
            "盐之魔神·赫乌利亚": "在众魔神无情的混战中，人类是过于渺小的存在。而盐之魔神却并未参与铁石心肠的竞争，而是收拢了那些战火中无助流亡的人们，带领他们在这里建起城镇，在天地翻覆的末世中带给人们慈爱与安慰，试图寻求与众魔神重归和平的可能。\n她聚集起了一群追随者，在如今被称为「地中之盐」的聚落中苟安。这座城市矗立了数百年，直到魔神倒下的那一天，它才随之分崩离析。\n温柔的魔神并非死于与神的对决，而是死于她所深爱的凡人的背叛。\n他是这里的第一位凡人之王，也是末代之王。尽管与族人一样，他曾深爱着盐之魔神。但她的温柔太过柔弱，以凡人的心胸，他终究无法揣测舍弃自我的神之爱。为了寻求守护与战斗的力量，为了证明温柔的不合时宜，他以手中的长剑弑杀了孤独的魔神。盐之魔神形骸溃散，盐的圣殿随着盐之魔神的倒下而崩塌，没能逃走的人也因无法承受魔神死亡时流失的力量而化为盐雕，凡人的城迎来了盐块般苦涩的结局。\n未经此灾的盐神子民离开了她的领地，前往璃月，请求岩王帝君的庇护。他们的后代害怕赫乌利亚的魔神残渣，害怕她施予他们永世的诅咒。于是，他们冒着危险将剑折断、供奉，希望能平息她留下的怒火。但这位直到最后都没有反抗过的魔神，又怎么会对自己的子民心怀忿怒呢。\n据说盐之魔神的遗体依旧留在这片遗迹深处，虽然早已化为盐晶，却依旧保持着被长剑刺穿那一瞬间的姿态。"
        },
        "铜雀": {
            "铜雀": "本是夜叉中的小仙，岩王帝君赐仙名为「铜雀」，数千年前战死沙场。\n生前最喜欢的食物是烤螭虎鱼。\n「惊涛入海觅螭虎，风雪归山斩妖邪…」"
        },
        "移霄导天真君": {
            "「移霄导天真君」": "形态为一头鹿的仙人。\n这位仙人最引以为傲的，就是他头上的角。\n据说，他的角吸收了岩王帝君岩之力的神髓，曾是整个璃月最坚硬的东西。\n在魔神大战中，劲力迸出，山岳倾倒，他为了不波及到山脚的村庄，主动让朋友将他的鹿角砍下… \n他将那鲜血淋漓的鹿角作为支点，撑起了整个山岳。而他自己也坚持战斗到自己流尽最后一滴血… \n如今，曾被他撑起的「天衡山」依然巍然屹立，他死战之中流出的鲜血则汇聚而成「碧水河」。"
        }
    },
    "稻妻": {
        "稻妻·地理": {
            "简介": "位于提瓦特大陆远东的封闭群岛。\n越过无尽的雷暴，踏上红枫与绯樱眷顾的诸岛，在环绕的砂堤、高耸的断崖与幽秘的山林之中，见证御建鸣神主尊大御所大人所追寻的永恒。",
            "鸣神岛": "在真正踏上稻妻的土地之前,一定会看见的景象。耸立在山巅的「鸣神大社」与神樱,以及滨海的稻妻城。\n离岛\n在锁国令期间，若想真正踏上鸣神的领土，就必须先通过离岛这道关卡。\n离岛由勘定奉行管辖，人们必须持有各类凭证才可出入此地，而这些凭证往往需要复杂的手续和一些特殊的关系才能办下。\n如果不能顺利拿到凭证的话，就只能在离岛短暂驻足，与滞留此地的其他外人一起，略观红枫青瓦与萧条渔村的一景了。\n刃连岛\n稻妻最北端的破碎诸岛,隐没在影向山宏伟的阴影之中。\n在并不安宁的时代,此地一度躲藏着许多落草为寇的逃兵。\n绀田村\n平静古朴的绀田村自古便是幕府的御用染料产地。\n但由于「锁国令]与战争的影响,这座村庄似乎也过早地衰老了…\n影向山\n鸣神大社\n稻妻最大的神社，位于影向山顶，供奉着御建鸣神主尊大御所大人。\n心怀愿望的人，可以一步步脚踏实地地登上山顶；或者若是被雷元素垂怜，还可乘雷极一路向上，直达被巨大的神樱树所笼罩的神社。神樱常开不败，一如鸣神永恒。\n穿过重重鸟居，找巫女求上一签，祈求鸣神的保佑吧。\n镇守之森\n位于影向山下，静谧幽玄的森林。\n随处可见的狸猫石像、隐于林间的错落鸟居、暗藏深处的遗落神龛…如同涓涓溪流，讲述着流淌在时光中的传说。\n听说行走在镇守之森中，还能偶遇对人作怪的神秘生灵…\n白狐之野\n人们说,野狐狸不会在无缘的旅人面前出现第二次。\n当毛茸茸的狐狸尾巴消失在原野尽头那一刻,便意味着初次邂逅的永远结束。\n稻妻城\n稻妻最为繁华热闹的城区，稻妻人大多居住生活在此。从花见坂到町街，可顺着地势一路向上，游览当地传统的老店，品尝稻妻特色的美食。\n天领奉行府也位于城中，管理民众治安与幕府军备等事务。\n在稻妻城至高之处，雷电将军高居天守，凌于众生之上。\n神里屋敷\n稻妻三大奉行之一，由神里家世代担任的社奉行负责掌管祭祀活动与人文艺术相关的事务，但其实际上的职责繁多就连幕府中人也很难搞得清楚。相比于担任家主的哥哥，作为妹妹的「白鹭公主」似乎更加受到民众的爱戴。\n甘金岛\n荒海",
            "神无冢": "传说中，「神无冢」意为「神不在的山丘」，直到现在也是幕府与珊瑚宫之间的争议之地。\n神无冢地势险峻，岩壁高悬。在层岩叠嶂之中，坐落着稻妻最大的冶炼设施「御影炉心」，稻妻锻刀铸剑的特殊材料玉钢即产于此地。\n九条阵屋\n幕府军营在神无冢的驻扎之处。\n信仰雷电将军的鸣神子民，与信仰海祇大御神的珊瑚宫，双方之间存在着永远无法化解的矛盾。而这一矛盾，因眼狩令的施行更加激化。\n为迎战珊瑚宫的叛军，天领奉行率幕府军驻扎于此。与珊瑚宫军相比，幕府军人员充足，军备精良，制式统一，似是胜券在握。\n踏鞴砂\n幕府的武器锻造中心。尽管盛大的生产已被战事所中断，但炉心余温仍在,仿佛正耐心等待着下一次全力启动的机会。\n「御影炉心」\n稻妻列岛最大的冶炼设施。建设在错落重叠的山岩之中。\n因为战事的影响,生产已经停止了。",
            "八酝岛": "沉睡着大蛇骸骨的岛屿。有着浓烈的「祟神」气息。\n名椎滩\n稻妻古语称,「名椎]二字乃是「被神灵之手慈祥抚摸」的含义。\n但自千余年来,这片浅滩却见证了太多大战厮杀。\n名椎滩位于八酝岛与神无冢之间，是战事密集之处。浅滩之上，除了偶然落下的堇鹮之外，遍布着残旗、断箭等战争的痕迹，与破败船帆、碎裂甲板等废弃海船的残骸。\n因战乱的缘故，海贼与浪人常在此处游荡，甚至连罕见的血斛也妖冶盛开…\n无想刃狭间\n某种力量在此将八酝岛一挥两断。\n大蛇的执愿与梦想纵然断绝,其残怨却依然在这道峡谷中间不断沉郁…\n八酝岛的东部，被一条狭长壮阔的裂谷笔直切断。\n此番壮景并非自然天成，而是雷神斩落巨蛇魔神之时造就的奇观，因雷神武艺极致「无想的一刀」命名。\n直至今日，巨蛇的遗骨仍存于八酝岛各处，因魔神残骸而起的「祟神」也依旧隐隐而动…\n蛇神之首\n被雷神「无想的一刀」斩杀的巨蛇魔神，现今只剩下枯白的遗骨。虽然仍在向天昂起不屈的头颅，但魔神已逝，「海祇大御神」的名号也不再响亮。\n魔神即使死去也会留下强大的力量。受「祟神」的影响，八酝岛人迹罕至，只有风雨和降雷还在洗刷着历史的残骸。\n绯木村\n旧日的笑语蝉鸣终湮于雷的威声。今人只记得,这是一座因无羁的雷电而废弃的村庄。\n藤兜砦\n无明砦\n蛇骨矿洞",
            "海祇岛": "海祇岛上植株茂密，颜色奇异。坐落于岛中央的珊瑚宫，是对抗眼狩令大军的大本营所在之处。\n珊瑚宫\n海祇岛住民的政治中心与信仰集聚之地，礁岩与巨贝拱卫的宫阙隐居着蛇神的孑遗。\n月浴之渊\n「渊下宫」入口之所在，池水终年闪烁着比拟月华的磷光，因而得名「月浴」。\n曚云神社\n望泷村\n海祇岛上的古老村庄，据说其居民祖辈自海渊而来。\n也是对向「眼狩令」揭旗抵抗之人重要的据点。\n水月池",
            "清籁岛": "这里曾经发生过某种灾难，导致岛屿的中心被雷暴覆盖。阵阵雷鸣带来了岛屿的“清籁”，也使岛屿形成了奇异的地貌与景观。\n天云峠\n海天变色的大战已成为渐被遗忘的过去，应唤而来的悠远雷暴依然在此驻留。\n越石村\n旧日的笑语蝉鸣终湮于雷的威声。今人只记得，这是一座因无羁的雷电而废弃的村庄。\n为了守护雷鸟的封印，一部分人前移到了这里。\n浅濑神社\n为了守护雷鸟怨念的封印，于是修建了这座神社。\n「清籁丸」\n破落的安宅船也曾经历宏伟年代，星光垂泪的遗骸中，依稀可见在昔日巫女与乡老祝福下骄傲扬帆的光景。\n平海砦",
            "鹤观": "被迷雾包裹的神秘之岛，许多年都不曾有人踏足过。\n在鹤观的迷雾之中前行时，极易迷失方向。传说不被迷雾接纳的外人会迷失在迷雾当中，最终被遣走。\n茂知祭场\n菅名山\n惑饲滩\n千来神祠\n笈名海滨\n知比山\n逢岳之野"
        },
        "稻妻·生态": {
            "动物": "雷晶蝶\n空气中飘荡不定的雷元素微粒聚合而成的纯粹元素生命，同蛱蝶一般悠游。\n闪光的雷元素生物，是元素上升凝合而成的产物，以无处不在的雷元素维生。\n在黑夜中跃动的电光，不知道是否寄托了谁的信仰…\n狐\n狡黠而高傲的生灵，在民话传说中拥有奇特的智慧与悠远的记忆。\n即使有生人靠近也不屑一顾的样子，似乎是已经习惯了与人类相处。\n在稻妻文化中有着悠久的历史渊源。有传它们是过去的「狐斋宫大人」的亲眷中的一支。\n在她消失后，力量更强的「天狐」与「地狐」都化作石像等待她的回归，\n而这些狐狸则随着一族的灵脉变得稀薄，而不再开口，也失去了法力。\n鬼兜虫\n栖息在雷元素富集区域的奇异甲虫。\n与甲壳上宛如怒目而视的恶鬼之相相反，鬼兜虫其实非常温顺迟钝。\n在稻妻的民间故事中，说神明在为地上的种种动物分配领地时，\n厌恶纷争的鬼兜虫最先选择了雷元素富集的土地。\n在漫长的岁月中，进化出诡谲的图形以恫吓来犯者，进化出能放电的角来摒退掠食者。\n虽然穿着铠甲、顶着尖角，却是有灵万物中最不爱争斗的。\n菫鹮\n高贵优雅的鸟类，生着宽阔的双翼与修长的腿。\n长着堇色的美丽羽毛，喜欢沉静地漫步在溪流或稻田之中。\n在稻妻的古歌中称之为「里梅鸟」，曾经有着非常广泛的分布，但近来似乎越来越少见了。\n鸦\n漆黑的鸟类。\n黑色的羽毛深过提瓦特的长夜，数量多时盘旋在空中甚至会产生遮天蔽日的效果。\n在部分民话中被视为厄运的征兆，而在另一些传说中却被当做带来吉祥的预言之鸟，「所谓民俗便是这样的东西。」\n各地冒险家当中有一则传闻，说蒙德有一位调查员小姐养了一只巨大的会说话的乌鸦…？\n陆鳗鳗\n体型修长的两栖鱼类，有着在浅滩、沙洲的陆地上获取热量的特殊习性。\n陆鳗鳗肉质鲜美，烤制后味道独特。在稻妻，是人人偏爱的美味食材。\n陆鳗鳗的幼鱼通体透明，长成之后才会慢慢显现出漂亮的朱色耳鳍与赤黄斑纹。\n除了用作高级食材外，也经常被当作观赏性的鱼类。\n深海鳗鳗\n体型修长的两栖鱼类，通常出没于深海中。\n生物学而言是陆鳗鳗的异种，会通过共生的方式，随其他相比之下更加庞大的生物行动。\n之所以出现在渊下宫，或许是因为深海龙蜥、鳐，抑或是古代的大蛇将它们带到了这片陌生的土地上吧。\n嗜髓蜥\n头上生有尖角的小蜥蜴，时常出没在阴影遮盖的草丛中。\n有着渐变的蓝色鳞片和漂亮纹理的蜥蜴，似乎以晶化骨髓为食。\n雷鸣仙\n生活在稻妻的珍稀蝶鱼，喜好雷元素聚集的水域，似乎能从电流中攫取欢愉。\n相传原本与生活在璃月的「长生仙」源出一脉，直到被旅行商人引入稻妻后，生态上发生了意想不到的变化。\n就目前而言，已经有学者利用它们与雷史莱姆进行通电研究了。\n「麻…麻…舌陀…麻噜…」——某位贪食了「雷鸣仙」料理的老饕。",
            "植物": "鸣草\n即使在无风的日子里，亦会随雷鸣之声隐隐振动的植物。\n看起来像是花瓣的结构其实是叶片的延伸，保护着脆弱的花朵。\n鸣草是在雷元素富集的区域顽强生长的稻妻植物物种。\n由于天生对雷电有极强的感应能力，经常被当地居民用来预报雷雨。\n在民间传说中，这种植物乃狸妖「五百藏」借助妖力，\n自将军的御苑中盗出，播种在稻妻列岛土壤之中的。\n五百藏的种种轶事在它受到惩治，销声匿迹后，依然在民间广为流传。\n绯樱绣球\n从鸣神大社的神樱上飘落的花瓣，会在雷元素的力量下轻轻悬浮在空中。\n相传雷樱的根在大地深处隐秘相连，而追溯错综复杂的根系的话，\n最终都会抵达守望稻妻全地的神樱树下；又有传说认为神樱与雷樱皆是御建鸣神主尊的一部分。\n她将神体分割，通过这种方式来守护治下的众生。\n堇瓜\n有着色泽艳丽的外皮的果实，其中的果肉可以在烹饪后转化为口感独特的食物。\n在稻妻，存在着利用这种果实的外皮加工成染料的传统工艺。\n据说在过去，绀田村曾经种植堇瓜，以秘不外传的「绀田染」工艺生产色泽明丽的布匹。\n海草\n生长在浅海中的植物，能为菜肴增添特殊的风味。\n血斛\n在诗文中也被称为「赤蕊」的鲜艳植物，一度在稻妻列岛绝迹，如今在战场上再度重现。\n传说在血腥的战场上，它们开得格外妖艳。\n虽然格外稀少昂贵，但由于在稻妻人心中格外不祥，销路也不大。\n传言说这种植物以鲜血浇灌而成，愈是血腥惨烈的战场，血斛便开得愈发盛大艳丽。\n稻妻人认为，战殁的灵魂将踏着血斛之花铺成的曲折道路前往彼世，归于永恒的元素循环；\n但对「永恒」抱持怀疑而迷惘的魂灵，将会被大地束缚，成为朱色苗圃中的另一朵妖红之花。",
            "矿物": "紫晶块\n未经削切的矿物晶体，仅在稻妻列岛上产生。\n经过专门处理后，能展现其真正的价值。\n晶化骨髓\n蕴含着「祟神」力量的晶体。\n冶炼时加入这种物质的话，能极大地提高钢铁制品的强度与韧性。\n在稻妻，所谓的「祟神」即是神骸本身，也是神骸带来的怪象。\n传说中，产生晶化骨髓的那位魔神还没有成为祟神时，拥有许多名字，其中之一为远吕羽氏尊。\n远吕羽氏尊的身躯有如海对面陆地的海岸线一般长，声音如同只有暗之外海才能容纳的巨鲸一般悠扬。\n但在最后，却被连同八酝岛一齐斩断。",
            "其他": "海灵芝\n在某些特殊的海域中、岛屿上才会生长的特殊物种。\n虽然外形看起来像菌类，但其实是由「海灵芝虫」分泌而成的。\n某地的民话中认为这种无口无鼻的微小软体生物是早夭之子死后的灵魂变成的。\n作为惩罚，他们要在无限的岁月中，\n日复一日以弱小的身躯汲取海沙中极其稀薄的元素，堆积成「海灵芝」；\n而每当海灵芝成熟，就会被人收割走。"
        },
        "三奉行": {
            "社奉行": "神里家。\n稻妻的文化代表，负责祭祀活动和庆典娱乐。\n是三奉行中最深入民众的一门。\n哥哥神里绫人出任家主，掌管政务。妹妹神里绫华则主理家族内外事宜。\n蒙德出身的托马为神里家家政官，与神里兄妹为挚交，除了社奉行的家政外还负责外交、地头蛇等多方面的工作。\n社奉行和巫女们会提前作好消防隐患的应对措施。\n神里绫人麾下还有秘密组织终末番，终末番中大部分是忍者，常用于执行秘密任务。",
            "天领奉行": "九条家。\n稻妻的治安主管，负责执行政令。\n雷电将军的代行者，忠诚且无情。目前与珊瑚宫反抗军交战中。\n当代家主为剧情完成后由九条镰治代行家主一职。。\n剧情完成后由其次子九条镰治代行家主一职。\n九条政仁，九条家的长子，于神无冢任兵职。\n九条裟罗，九条家的，「眼狩令」的执行者，带领九条军不断回收「神之眼」。\n奉行所，下辖机构，负责侦破案件和关押犯人。",
            "勘定奉行": "柊家。\n稻妻的财务中枢，负责国家税收和财政。\n职责之一，是严格审核出入稻妻者的身份，并在「离岛」对外来人员进行统一管理，出入都要「勘定奉行」多重审核。\n当代家主为柊慎介。\n剧情完成后由柊千里接任家主一职。"
        },
        "浅濑响": {
            "浅濑 响": "又名「阿响」。昆布丸（雾切高岭）的意中人，两人惺惺相惜但没有结果。\n四五百年前的稻妻人物，有一只活了四五百年名叫[寝子]的猫，做的一手好猫饭。\n是[浅濑神社]的最后一代，与惟神晴之介、御舆长正曾一同求学于影向天狗，被合称[影向役者三人组]。[1]\n后曾在[鸣神大社]见习，与狐斋宫结交。后返回[浅濑神社]，与海贼首领[赤穗百目鬼]相交莫逆。\n死于雷暴。\n↑ 鸣神寻踪"
        },
        "昆布丸": {
            "背景": "武器\n飞雷之弦振\n曾由将军御赐的长弓，闪烁着永不熄灭的雷光。\n雷光灼灼的铭弓，即使被浓稠黑暗洗濯，依旧不失神采，\n灾厄自远海而来的苦难时代，曾是某位剑豪的得意武器。\n雾切之回光\n闪烁着凄烈紫光的太刀。名之为「回光」是因为一度破碎的过去。\n将军御赐旗本的铭刀之一，据说其势能挟雷光之威斩开山岚夜雾。\n曾一度碎裂成上千片。重铸后，刀身上留下了如流云一般的纹痕。\n在歌谣之中，「大手门荒泷、胤之岩藏、长蛇喜多院、雾切高岭」\n尚武的孩童将历史上的名武者并列，其中的「雾切高岭」就是他。\n曾与祓行的神人一同，以其秘剑「雾切」斩落无数的妖物与祟神。\n也曾从影向的天狗处学会操弓的心得，又将射术教给了中意之人。\n然而秘剑雾切再并无后人传承，仅仅存留在话本、绘图与童谣中。",
            "500年前": "少年时\n飞雷之弦振\n少年时曾不羁漫游山林，又与偶遇的大天狗相设赌局，\n以年轻勇健的肉身与将军御赐的铭弓，互为豪赌之注。\n至于那场赌局过程如何，或许只有酣饮畅醉时才依稀记起。\n但待到那夜天色初白之刻，三胜三负，正与天狗赌成平手。\n于是，不幸被天狗收为仆从小姓，幸而赢得了无双的宝弓。\n「昆布丸，天狗的弓法乃是如此，给我好好看，好好学！」\n被粗鲁地取了莫名其妙的外号，但终究见识了天狗的身姿。\n空行于重重云间，无拘无束地回闪俯冲，以弓弦释出雷矢…\n那是毫无保留的、真正的杀伐之舞，凶戾难测，优雅华美。\n灾厄自远海席卷而来的岁月里\n飞雷之弦振\n多年之后，已不再是做小姓的年纪，也颇学到些弓刀之术。\n如此，便被没耐性的主子一纸荐书打发到了幕府的大门下。\n追随将军的年月里，武艺多有精进，结识了许多友人与仇敌。\n不羁空游的嗜好未曾改变，反而藉天狗之铭弓，更有恃无恐。\n「这次与你赌上一把，如何？嗯——就以这把弓为赌注吧。」\n「我要将这把天下最好的弓为赌注，赌我能活着回到这里。」\n「就寄放在你这吧。如果我高岭输了，那这把弓就归你了。」\n「毕竟浅濑你算得了我流射术的真传。应该能用好它才对。」\n「但，假使我赢了的话…」\n灾厄自远海席卷而来的岁月里，武士与逞强的巫女互设赌局，\n以自深渊生还的机会，与将军御赐的铭弓，作为豪赌的赌注。\n雾切之回光\n在其生涯的最末，他作为寄骑在将军的阵列中与漆黑的军势向对。\n如果没有将爱用的弓，作为赌注留在了她的身畔，或许情况也会不同吧。\n但真赌徒无论如何也不能后悔，绝不计较「如果」、绝不悔恨「假使」。\n敌人如同迷雾般涌来，那不断地使出连山岚夜雾也能斩断的妙剑就行了。\n斩切的速度足够快的话，那就能拨开欲深的漆黑迷雾，能瞥见光明吧——\n「浅濑，与你的约定…不，这场终结一切赌局的豪赌，我绝对不会输。」\n「我一定会回去。然后连同作为赌资的弓一起，取走我所赢得的未来！」\n如同连绵不绝的雷光，他与雾切一同斩落了无数妖物。\n但最终刀剑究竟仍是不如剑客的执着强韧，逐渐破碎。\n而漆黑的浓雾，也将他完全淹没了…\n在最后仅有刀的部分碎片被取回重铸，承担雾切之名。\n如同紧握垂入黑暗的蜘蛛丝般，紧握破碎刀柄的武者，\n在漆黑的浓雾中，仍然拗执地在内心中不断告诉自己：\n赌局的胜负尚且没有定论。我一定要回到浅濑的身边…\n当漆黑的秽毒沉入大地，复归平静之时\n飞雷之弦振\n当漆黑的秽毒沉入大地，复归平静之时，剑豪并未归来。\n而作为豪赌的胜果，将军御赐的铭弓被交予巫女的手里。\n雷云之笼\n后来，很久、很久以后，\n俯视着遍生青苔的礁石，二人平静幽会的港口…\n为了那赌棍能再赌贏一次，为了祈求他的平安…\n又一次冒险站在高处，高举起亲手制作的印笼，\n带着挽回记忆的希望，收集着雷光怒电的力量。\n飞雷之弦振\n再后来，在狐斋宫不再现身的神林中、在相约再见的地方，\n自渊薮蹒跚而来的孤独归人，终又与不再年轻的巫女再逢。\n血泪干涸的漆黑眼眸重获神采，却被威光闪烁的钩矢射穿。"
        },
        "赤穗百目鬼": {
            "赤穗百目鬼": "稻妻的海盗，浅濑响看着他从小长到大，食量很大。别称（或者是别名？）：左卫门\n盘踞在清籁岛的稻妻海盗，拥有着十数艘船，以清籁的不死之鬼之名驰骋。\n但这样的他，经常来到浅濑神社，帮助浅濑响修剪树枝，浅濑响和他关系要好，经常和他谈论自己的理想（想要去看看这个世界）与曾经的友人（惟神和昆布丸）。\n在漆黑灾厄结束后的几十年后，与幕府产生了正面冲突，于是幕府派来舰队，想要将其覆灭，浅濑响看着他的背过去的模样，像极了当年的高岭（昆布丸）。\n于是，浅濑响不忍心让他死去，等百目鬼他们出海之后，随即解开了清籁岛镇守的封印，雷鸟的怨念从清籁岛中心爆发[1]，不一会到达战场，肆虐八方，导致双方元气大伤，幕府被迫退军进行整顿，而他们（百目鬼）从此下落不明。\n他们来到了一个非常远的地方，连同魔偶机关一起。是新蒙德初诞时期风神利用神力改变地形后的参与形成的岛屿，名为——「雾海群岛」又名「金苹果群岛」。\n这是一片由迷雾围绕的群岛，迷雾视乎终年不散，而在迷雾中航行不管怎么走都会回到这片群岛上来。\n在经过蛇目海岛上的居民的努力下，他们发现了迷雾的规律，最终走出了这片群岛，而他也再次扬帆起航，回到了这篇他熟悉的土地，映入他眼帘的却是一片废墟……\n熟悉之人都已不在，不管是蛇目还是老巫女（浅濑响），只有寝子还在这片土地上。\n之后他又再次扬帆起航，去见识世界的尽头。[2]",
            "参考链接": "↑ 破魔之弓故事\n↑ 「渔获」故事"
        },
        "狐斋宫": {
            "早期": "在很久、很久以前，曾经有一位守护鸣神岛的「狐斋宫」。传说中，她是雷神大人的麾下有一匹白狐，自称「斋宫」，据说会化成人形出现，也会倾听人们的愿望。 狐斋宫是白辰血脉的女儿，曾与雷神同行，守护稻妻的子民，过去在一些地方贵为祭神的仙狐。\n狐斋宫向来偏爱短歌之美，知一千一百一十一首，也有自如应用的风雅情趣。\n在狐斋宫的一生中，她结交了众多的友人。她曾与鬼族的千代一同在御前献艺倾奇与神乐，曾与天狗的族长竞足，曾与妖狸大王斗法。她也曾化身人形，与诸多人类结为挚友。",
            "灾厄时期": "狐斋宫布置了守护鸣神岛的结界，将绀田村附近结界的钥匙交给了绀田家。\n狐斋宫担心五百藏为了守护森林，会挺身与绝对无法抗衡的强敌战斗，并因此死去。她以斗法为名，欺骗五百藏躲藏起来。\n在离别时，她向友人提出箴言「不被蒙蔽、不受动摇，一直走在您所坚信的道路上。」\n直到最终，在灾厄中，狐斋宫为了保护鸣神岛，而与漆黑的灾厄作战，最终被灾厄吞没了。\n在她消失后，她在鸣神岛的眷属「天狐」与「地狐」都化作石像等待她的回归，而普通狐狸则随着一族的灵脉变得稀薄，而不再开口，也失去了法力。\n因狐斋宫的记忆非常强大，所以即使是漆黑的灾厄，也没能将其完全消解。灾厄被击败后，它本身作为炽烈的污秽，流入了大地。于是，继承狐斋宫记忆的花散里诞生了。"
        },
        "笹百合": {
            "笹百合": "是一位男性天狗。\n与御舆千代、狐斋宫、雷电影关系较好。\n死于魔神奥罗巴斯东侵的战争之中。"
        },
        "御舆千代": {
            "御舆千代": "高傲凛然、面容如月的鬼族少女，夙愿是用炽热沸腾的血气克服生死之运，为日渐稀薄的同族以战鬼之名，立下不朽的功绩。\n背上「雷之三重巴」的纹样时名为「千代」的鬼族女武者，面对漆黑的军势时，曾被虎躯蛇尾的世外之兽吞下。最后她撕开魔兽的胸腔，得以幸存。\n这是「虎啮的千代」之名的来由。在此后的岁月中，这一名号渐渐简化为「虎千代」。\n但在深邃之兽的腹中，她染上了深罪的黯色，也透过猩红的利齿看见同行者被撕碎。沉湎于漆黑景色的她最终向御建鸣神主尊拔剑;后来，她持刀之臂与尖角被斩落，如同负伤的野兽般从城中逃向林野;再后来似乎是被天狗，或是终末番，或是山中修行的岩藏之胤当成不认得的怪物，收拾掉了罢，因为她俊美的容貌已经因为漆黑的仇恨与负伤痛苦变得狰狞扭曲。抑或是遇见了大蛇遗骸附近的鬼面执剑人形，故此结束了命运的旅途。\n有一长子御舆道启（后改姓为岩藏），有一养子御舆长正。"
        }
    },
    "须弥": {
        "须弥·地理": {
            "简介": "位于提瓦特大陆中西部的学城之都。\n同时拥有葱郁雨林与荒芜沙土的奇异国度，无数智慧的果实在这里生长、埋葬。无论是穿越丛林踏上学城的台阶，还是深入沙漠挖掘赤土的遗迹，远道而来的旅者都可以在此获取宝贵的智识。\n诸法丛林\n须弥东部的森林区域，包含道成林、阿陀河谷、护世森、善见地、二净甸、桓那兰那、失落的苗圃。\n香风自雨林西来，载着未曾听闻的故事。\n智慧的国度在绿色面纱的掩映中酣眠，万般生灵在丰沛雨水的荡涤下歌唱。繁茂枝叶间，旅途的新章悄然拉开序幕。\n大赤沙海\n须弥西南部沙漠区域的统称，是赤王的领地，包含了上风蚀地、下风蚀地与列柱沙原三个区域。\n大赤沙海有赤王利用禁忌的知识建造的宏伟壮观的遗迹。\n防沙壁以西，曾经也是一位神明的居所，也许在那时，沙漠也曾经是众生的乐园，智慧汇聚之所。而不是如同今日这般，举目所见，除却风暴以外，只有让人徒生感叹的陈迹。",
            "道成林": "化城郭\n林上的化城。 \n「智慧的华城属于我们，无明的密林亦然。那宝树上缀满的，是失梦之国的余物。」\n离渡谷\n香醉坡\n须弥城\n地上一切智慧的渊薮。 \n在繁枝茂叶的圣树之下，学城的贤者们已遍计所有知识。欢迎来到须弥，寻找答案的旅人。\n寂静园\n宝商街\n大巴扎\n净善宫\n坐落在须弥城最高处的宫殿，据说乃是现任草神「小吉祥草王」的居所。数百年来，除了教令院的贤者外，从未有民众亲睹过这位神明的真容。\n教令院\n？？？\n天臂池",
            "阿陀河谷": "维摩庄\n维摩庄中除了宁静的生活外，别无他物。疲惫的旅人，请好好休息一下吧。\n迪弗旧窟\n降诸魔山\n见证诸魔崩毁的山脉\n庞大的机械在山野与绿苔间挤占一席之地，失去光亮后便不再言语。圆形的孔洞似是眼眸，注视历史的变迁。\n奥摩斯港\n双树控扼的港湾\n「贤者的说教何其枯燥，不如斟满花酿的美酒，踏上征服七海的航程。」",
            "护世森": "卡萨扎莱宫\n在林中深处的宫殿前，有一片紫色的园林。繁花锦簇，莺鸟欢歌，正适合出演一场美丽的邂逅。\n无郁稠林\n荧光闪烁的巨蕈之林\n巨蘑的伞盖构筑幽光的天幕，遮日蔽月，似是谁人培育的乐土，亦或静待生机的园圃。\n茸蕈窟",
            "二净甸": "觉王之殿\n「不管天空、大地有多么灰暗，只要你的心一直像太阳一样，发出金色的、温暖的光，那就有一直都会有希望。」",
            "善见地": "禅那园\n沉思的花园 \n花园中播种着无数的花卉，每一朵都要比晶蝶更加绚丽。这是善思之人所蒙许的乐园。\n谒颂幽境\n喀万驿\n高墙下的边驿 \n高大的坚壁抵御了热砂的风暴，也隔绝了知识的恩典。但神明的慧光不是本应普照所有人吗？\n荼诃之座\n水天丛林\n雨无尽头的深林 \n坚实的巨木拔地而起，肆无忌惮地向上生长，也许终有一天得以触碰星辰。但树冠之下，雨从未停过。\n雨的尽头\n「这里是没有雨的地方，又是雨诞生的地方。净化桓那的雨，从这里开始，也在这里结束。」\n？？？",
            "桓那兰那": "兰那罗的世界。\n「不管天空、大地有多么灰暗，只要你的心一直像太阳一样，发出金色的、温暖的光，那就一直都会有希望。」",
            "失落的苗圃": "往昔的桓那兰那\n挚友将再次同行于茂密的森林中。一切美好的事物终将归来，一切痛苦的记忆也会远去，就像溪水净化自己，枯树绽出新芽。\n沙中故里\n尽管拙劣，但他似乎为了迎接那菈朋友，做了许多准备。\n失梦的国土\n苗圃的新芽生长之处。\n森林会记住一切。",
            "上风蚀地": "吞羊岩\n荼诃落谷\n巨人在山谷之间归于沉寂，过往黑渊的魔群仿佛是诗歌的夸张叙事。只有那足够摧山崩岩的力量，是学者所言非虚的最好证明。",
            "下风蚀地": "阿如村\n「蓝宝石之城」图莱杜拉的巧舌诗人、萨勒赫城金瞳的赛莫德角斗士，阿伊·哈努姆的镇灵…赤王的伟大国度崩溃后产生和消亡的无数国度、英雄及其故事，在这座村庄化作了古老的童谣，轻响在幼童的枕边…\n长年以来，赤王的遗民早已混淆了历史与传说的界限，将之交融成浑然一体的回忆…\n沙之眼/圣显厅\n圣显厅\n「黄金的梦乡在召唤流浪的沙子，在这里不必将那苦涩的盐水掬饮，在这里不会再有明日的愁肠。」\n舍身步道/陷坑\n此段文字的显现即意味着伟大旅途的开始，顺从指引前行，以权能开启通路，并将沿途所见谨记。\n舍身步道的殿宇是王的领地的入口，可惜柱梁大多崩坍，深埋地下的通路也成为了蝎子与蜥蜴的舞台。\n活力之家\n并无活力的活力之家\n以对患者的祈愿而命名的医院，如今不见了医者的身影与病愈者的欢歌，只剩下一片残迹。\n「背弃之塔」\n赤王逝去后矗立于此的宏大尖碑，沙漠住民称之为「背弃之塔」，将它们视作耻辱的标志，意味着沙漠诸王背弃了同赤王的誓约…\n它们的真实历史或许早于短寿的沙漠诸国，但早已被今人遗忘。",
            "列柱沙原": "赤王陵\n巨大的锥体像是支撑在高天与黄沙之间的柱石，从不知何时的过去就伫立于沙漠正中。站在它的面前，无论是平民、富有者亦或是饱识的学者，都不过是几粒沙尘。\n祝祭厅\n在此处聚集的祝福将会直抵赤王的御座之前，而虔信者将会于此膺获前往御座的显耀。\n渡厄厅\n无底的大厅。\n传说，在沙漠的深处，古老的神明试图将神话中的幽冥与天国一一再现，让那些有罪之人堕入幽冥，受他眷顾的子民居于乐土。\n无底的厅堂宛如幽冥位于深邃地下，有罪之人或是不敬赤王者将在此迎来命运的终结，而通过试炼者则将飞越不可视的河流，继续前行。\n权杖厅\n阿赫玛尔没有敌人，所有不敬者都会被从此处出发的仆从们抹灭，成为黄沙一捧。\n再生之间\n升入阿如者，皆将如同太阳可无数次自长夜中重新燃起一般，不再有衰颓老朽的忧虑。\n气息之间\n升入阿如者，不再懂得何谓叹息，口中所言尽是怡悦，双耳注入满是赤王的伟业与如雀鸟般的欢歌。\n吞咽之间\n升入阿如者，将会忘记饥饿与焦渴，即便让石榴的汁液浸润胃肠，也不过是享乐而非必需。\n衡准大厅\n对赤王献上崇敬之人、富有智慧之人、不畏惧黑暗之人就此前行，获取他处无有的褒赏。\n阿如的倒影\n那本应是大地上的乐园，沙海之上的宝钻，但如今却是另外一幅模样…\n秘仪圣殿\n离开舍身步道，沿着日落方向的轴线前行，便是名为秘仪圣殿之所。\n人们以植物的浆水与矿石的粉末在圣殿的墙壁上留下图像，它们不会如同黄色中的足迹一样轻易被风掩盖，长久描摹着赤王的治世。\n避让之丘\n砾石之丘\n饱饮之丘\n丰饶绿洲",
            "千壑沙地": "塔尼特露营地\n塔尼特部族宿营地。\n某座古老建筑的部分废墟，一度寄宿着旧日之人的幽灵…\n如今寄宿在这里的则是一支名为「塔尼特」的沙漠部族。\n啁哳之沙\n「月蓝运河」\n在沙漠人的古老民谣中，这里曾是三条运河交汇之处，孕育了肥沃的田野与富庶的庄园。\n但过去繁荣的景象，如今只留存于日渐褪色的睡梦之中了…\n神弃殿阁/「神的棋盘」\n居尔城的神殿废墟。在沙漠人的歌谣中曾是长寿的巨人所居之处。\n但一夜之间，巨人跌入大地的裂口，不知所踪…宏大的神殿也化作了裂谷中的废墟。\n「神的棋盘」\n勿要在此逗留，因此处贵为永恒荣光纪念之所，是千壑的索引，是绿洲的蓝图，却最终沦为刀剑相加的不祥之地。然而后来者应将一切归于原位，如是，被细沙掩埋的通途得以彰显其形廓。\n愚妄行宫\n君王之殿。\n威权尽葬之殿。\n居尔城的旧日之人曾在这些长廊与殿堂中祭祀沙漠神王，但遗忘令尊卑与贵贱失却了意义…\n镔铁沙丘\n沙虫隧道。\n人的殿堂早已陨落，沙虫占据了此处，将之改造成自己的宫廷与花园…\n「三运河之地」\n阿佩普的行宫花园。\n传说赤王的眷友曾在沙丘的庞大空洞中修筑行宫…\n沙虫曾是它的廷臣，飞蛇则是它的友伴。但在今日，它们一并失去了高贵的神智与光彩。\n「五绿洲」的孑遗\n被遗忘的河谷。\n曾经灌溉「五绿洲」的伟大河谷，居尔城贵胄曾在其中乘画舫巡游，放飞矫捷的猎鹰…\n但那骄傲猎鹰的后代，最终却蜕变成了狂野的沙漠赤鹫…\n巨人峡谷\n藏匿遗迹的裂口。\n壮伟的居尔城及其间崛起的广厦，最终难逃沉入漆黑裂谷的下场。\n仿佛毁灭本身还不够屈辱一般，旧日的楼宇和庄园又被横行沙漠的匪类占据…\n折胫谷\n生命之殿。\n生命枯焦之殿。\n居尔城的旧日之人曾在这些长廊与殿堂中培育多彩的植物与肥美的蕈类，但遗忘令一切生命重归贫瘠…\n达马山\n达马山中央永远回旋着不散的沙暴。\n沙漠人口口相传，称在那沙暴的中央正隐藏着「永恒绿洲」之所在。\n酣乐之殿\n漓泉干涸之殿。\n居尔城的旧日之人曾在这些长廊与殿堂中以美酒与歌舞纪念花园的曼妙岁月，但遗忘令一切酣乐零落成砂…\n「永恒绿洲」\n永恒宁静的乐园。\n「…它的绿叶不会被秋风的手夺去，它的新春的快乐不会被时序的循环变为岁暮的残景…」\n亡者狭廊",
            "荒石苍漠": "荼泥黑渊\n不再受垢的渊谷。\n「…渊底流溢的污泥终究退去，荼诃的遗胤也慑服于正法。千歌齐唱，霖雨暂息。」\n阻勒隘\n聚香海岸\n铁穆山",
            "浮罗囿": "跋松顶\n荒原顶上的古松。\n寄宿在高耸的跋尔松中的善灵曾庇护过诸多归乡的勇士，然而古老的盟约今已无人能识…\n甘露花海\n甘露滋养的归巢。\n至纯的甘露滋养了花灵们的故园，那是唯有无垢的勇士才被允许踏入的禁囿。散落四方的灵光百种，最终亦将汇聚于此。\n万千子种的母树\n「赞美万千子种的母树，熄灭几欲焚天的劫火，降下涤荡污秽的甘霖。彼日灵光神耀，有如自灰暗山头初生的旭日。」\n锋刃林泽"
        },
        "须弥·生态": {
            "动物": "草晶蝶\n空气中飘荡不定的草元素微粒聚合而成的纯粹元素生命，同蛺蝶一般悠游。\n闪光的草元素生物,是元素上升凝合而成的产物，以无处不在的草元素维生。\n传说草晶蝶是生命的种子。无论经历过多少次的枯荣，只要种子不死，大地就一定会重新绽放生机。\n瞑彩鸟\n生活在须弥的森林中的鸟类，因为绚丽的色彩颇受喜爱。在驯化之后，能够传递信件。\n据说瞑彩鸟在过去有着相当的智慧，能够学会人的话语，甚至连文字也能理解。\n圣鹮\n高贵优雅的鸟类，生着宽阔的双翼与修长的腿。\n栖息在沙漠绿洲附近，在过去曾被视为神明的象征而受到广泛的崇拜。在沙海遗民的古老传说中，这些生灵乃是失落灵庙的守护者，拥有着可以消弭灾厄的神圣力量。\n赤鹫\n以残骸为食的大型鸟类，赤红色的羽毛在阳光下显得有些稀疏。\n这些鹫鸟并非原生于荒漠中的物种，而是在猩红之王统治的古老文明消亡后才出现在沙漠之中的。同时由于其特殊的生活习性，在某些沙漠遗民看来，它们乃是带来死亡与灾厄的生物。\n丛林树蛙\n常在湿地出没的小小青蛙。\n潮湿地带十分常见的小动物，身上会分泌奇特的粘液，具有多种药物用途。树蛙适应丛林中的生活。\n据说有些树蛙可以在丛林间滑翔。根据研究，其原理与风之翼有不少相似之处。\n赤尾蜥\n头上生有尖角的小蜥蜴，时常出没在阴影遮盖的草丛中。\n有着适应环境的条纹和红色尾巴的蜥蜴，遇到危险的时候会舍弃尾巴以迷惑敌人。\n蜥蜴尾巴在风干磨成粉后有特殊的药用功效，一些疯狂的炼金术士甚至开发出了将之加工成爆炸物催化剂的技术。\n脱离了身体后的尾巴会在一段时间后失去生命力，蜷曲起来。\n蕈猪\n生活在雨林之中的野林猪，在演化过程中与蕈类形成了奇妙的共生关系。\n根据学者的研究，蕈猪依靠寄生其上的蕈类作为天然的迷彩，可以有效地躲避捕食者，更容易在丛林中存活下来。不过同时也因此被当作了天然的预制食材而在餐桌上广受欢迎。\n牦牦驮兽\n驮兽是人类的朋友。它们性格温顺，是重要的生产运输工具。\n在须弥，拥有驮兽的数量是财富的象征。大型的商队和镀金旅团往往拥有一直庞大的驮兽队伍，这使他们得以装载足够的补给与货物以跨越沙漠与丛林。\n面具鼬\n身材细长灵巧、钟爱恶作剧的捣蛋鬼。\n黑色的面部给人一种戴着大盗面具的印象，但其实却是温顺友好的品种，也很少会进入人类的领地偷窃食物。尽管如此，面具鼬温顺友好的天性有时也会被不怀好意之徒盯上，利用来满足自己不劳而获的私欲。\n长鬓虎\n栖息在山林之间的猛兽，是森林中的王者。\n将丛林视为自己的领地，平时会像国王一样巡视自己的疆域。如果遇到入侵者，它们会毫不留情的发起进攻。\n鬓角上长者夸张的绒毛，根据学者的研究，似乎有着测量距离的功能。\n传说在丛林中曾经有一匹真正的「虎」，是保卫丛林的灵兽。在它死后，这种形态与猫更加接近的猛兽继承了「虎」的威名。\n棘冠鳄\n栖息于湖泊沼泽的古老生灵。性情凶猛，会从水下发起攻击。\n在须弥这片土地繁衍的历史要比雨林的存在更加悠久。在兽面的神祇仍旧斜倚王座之时，它们就被人们当作神明的使者来供奉。直到今天，沙漠的居民仍然将它们头上赤色的棘冠视为旧日神明的遗物。\n毒蝎\n生活在砂岩之下的大型节肢动物，擅长利用毒液捕猎。\n因为在受到攻击时会分泌出含有剧毒的液体，因此在很久之前就被诸多阴谋家和炼金术士们盯上，成为了各类毒药的常用原料。果然比起毒蝎，还是人心要更加可怕。\n飞蛇\n一定程度上能够悬浮的爬行动物。\n飞蛇并不具备「飞行」的能力，悬浮的能力似乎是借助了与鸟类相同的中空骨骼，与其中风元素的残渣。沙漠不是风元素的国度，但其中常年呼啸着侵蚀一切的风。无论是城池或是历史，都会被沙海的风慢慢磨成细沙。只有能与这种风共生的动物，才能在一切都回归尘土后依然生存在沙海中。\n圣金虫\n栖息在浩瀚沙海之中的顽强甲虫。甲壳上有着与沙漠中的古老遗迹相类似的花纹。\n传说在黄沙之王统治大地的年代里，在千柱之城的凯旋式上，善使魔法的司祭会将那些战败者的灵魂封印在这些昆虫之内，命它们永远守护圣者的神庙与宫殿。后来，神庙崩塌，宫殿倾覆，唯有这些金色的虫类依旧延续着已被遗忘的旧日誓约。\n流沙鳗鳗\n体型修长的两栖鱼类，通常生活于沙海之中。为了适应高温缺水的沙漠环境，不仅身体演化成了特殊的形态，就连繁殖方式也发生了变化。\n虽然被教令院的学者们所否定，但沙漠的居民似乎认为，存在于沙海之下的巨型生物才是它们蛹化成熟之后的完整形态。\n沙脂蛹\n在沙漠深处流沙鳗鳗的繁殖地才能找到的枯壳。其坚硬的表壳是为了保护流沙鳗鳗的幼体，直到它们得以适应炎热干燥的沙漠环境而存在的。\n在沙漠民的传说中，流沙鳗鳗同沙虫一样，都是曾经吞噬太阳的巨蛇的后嗣。这一说法虽属不经，但从对沙脂蛹的研究来看，其在成分上与沙虫的体脂确有不少相似之处。也正是因此，狡猾的商人有时会将收集到的沙脂蛹制成粉末，用以冒充那些从沙虫体脂中提炼出的高档香料。\n真果角鲀\n体型圆润的中型鱼类，生有犄角般的软骨结构，据说它们会有这一结构开凿水下洞穴，建造栖身之所，或是驱赶试图伤害自己的生物。\n体表呈现出青绿色彩的角鲀是这一谱系中最常见的品种，状如枝头尚未成熟的果实，因而得名「真果」。\n虽说这种角鲀鱼刺极少，肉质肥美，但要是处理的方式不当，或是摘除胆囊的时间较晚，鱼肉就会像未熟果实般的酸涩。因此，「能否制作鲜美的角鲀料理」也成了衡量须弥厨师技艺的标准之一。\n吹沙角鲀\n体型圆润的中型鱼类，生有犄角般的软骨结构，据说它们会有这一结构开凿水下洞穴，建造栖身之所，或是驱赶试图伤害自己的生物。\n这种角鲀有着黄沙般的色泽，其貌不扬，却是相当重要的品种。学者们根据这种角鲀的生理结构，推断出了整个角鲀谱系的生态特点——这种角鲀有着同族中最强的力量和最坚硬的犄角，扮演着「水下工人」的角色。由于长期在河床与湖底活动，与弥漫的河沙与湖沙为伴，它们也进化出了相应的保护色。\n暮云角鲀\n体型圆润的中型鱼类，生有犄角般的软骨结构，据说它们会有这一结构开凿水下洞穴，建造栖身之所，或是驱赶试图伤害自己的生物。\n作为角鲀中最为长寿的品种，它们有着淡暮云灰的体色，易于辨识。这种体色来源于它们独特的生存之道——它们的皮质中含有和胆汁相似的成分，酸涩程度远超其他角鲀，许多水下生物对其敬而远之。\n不过用特殊的手法烹饪后，这种酸味反倒能为鱼肉的鲜美增色，导致这种角鲀的销路极佳。在须弥的鱼市经常能看见「请勿将暮云角鲀与其他食用鱼类饲养在同一水池中」的告示牌。\n沉波蜜桃\n体型圆润的中型鱼类，生有犄角般的软骨结构，据说它们会有这一结构开凿水下洞穴，建造栖身之所，或是驱赶试图伤害自己的生物。\n通体粉红，尾鳍嫩绿的角鲀，常让人联想到的墩墩桃。鱼如其名，它们的口感确实相当甜美，以至于被鱼师们认定「用来做甜品都不为过」。\n当然，在种种因素的影响下，鱼师们期待的鱼肉甜品并未获得成功，加上这种角鲀较为少见，价格高昂，难以作为食材，人们通常将它作为观赏鱼养殖。\n由于不想花费大笔钱财购买这种角鲀，但又喜爱其明艳色彩的客户基数较大，甚至有商人反其道而行之，当真用墩墩桃制作了这种角鲀的模型，销量还相当不错。\n青金斧枪鱼\n形貌独特的鱼类，是鲽鱼的须弥远亲。这种鱼类的骨架宽大，身形曲线独具一格。\n相传最早钓上这种鱼的鱼师将钓竿斜放在尾鳍末端，发现两者结合后形如某种长柄武器，为其起名「斧枪鱼」。相比它的学名「锚钩蝶」，这个名字更为形象，因而在民间广为流传。\n虽说名字来源于武器，体内蕴含的力量在鱼类之中也位居前列，但斧枪鱼大多有着温厚的性格，体表生有着青金色纹路的斧枪鱼尤其如此。得益于坚硬的鳞片和力量的优势，斧枪鱼能从容应对其他水生生物的攻击，等到对方精疲力竭后悠然离去。\n它们的力气对于鱼师而言也是一种挑战，唯有做好对抗大型猛兽的准备，在它们咬钩时就全力以赴，才能有效消耗它们的体能，将它们钓获。\n翡玉斧枪鱼\n形貌独特的鱼类，是鲽鱼的须弥远亲。这种鱼类的骨架宽大，身形曲线独具一格。\n相传最早钓上这种鱼的鱼师将钓竿斜放在尾鳍末端，发现两者结合后形如某种长柄武器，为其起名「斧枪鱼」。相比它的学名「锚钩蝶」，这个名字更为形象，因而在民间广为流传。\n色泽如翡玉的斧枪鱼喜欢在水生植物茂盛的区域活动，身形极易与背景相融，若隐若现。穿行在水草间的小鱼常常撞上它们屏障般的身体，晕头转向，不过翡玉斧枪鱼也不会被激怒，反而会适时为这些邻居提供庇护。",
            "植物": "星蕈\n伞盖形如五角星星一般的菌类，生命力十分顽强。成熟后，伞盖中央会裂开。\n香辛果\n生长在炎热潮湿的雨林当中，有着特殊辛香的果实。磨成粉末后可以制成香辛料，是须弥最重要的香料植物。\n在其他国家的传说中，香辛果生长在无人能够攀爬的绝崖断壁之上，由飞蛇与巨鸟守护。唯有那些可以役使镇灵的勇士，通过秘传的方法，在树王的庇佑之下才能采集得到。不过只要到过须弥的人就会知道，这些故事其实不过是须弥商人为了抬高香料价格而刻意编造出来的罢了。\n生长在炎热潮湿的雨林当中，有着特殊辛香的果实。磨成粉末后可以制成香辛料，是须弥最重要的香料植物。\n在其他国家的传说中，香辛果生长在无人能够攀爬的绝崖断壁之上，由飞蛇与巨鸟守护。唯有那些可以役使镇灵的勇士，通过秘传的方法，在神明的庇佑之下才能采集得到。不过只要到过须弥的人就会知道，这些故事其实不过是须弥商人为了抬高香料价格而刻意编造出来的罢了。\n墩墩桃\n林中灌木结出的果实。肉质敦实，味道香甜可口。据说食用后还有宁心安神的功效。\n在过去，墩墩桃因为外形可爱曾被当成一种观赏性植物。不过随着其药用价值被发现，如今已经成为了一种常见的商业作物，反而鲜少有人注意到它的观赏价值了。\n须弥蔷薇\n明艳而深沉的紫色花卉，散发出使行人驻足的馥郁芬芳。虽然被称作蔷薇但其实严格来说应该算作玫瑰。\n从很早的时代开始，须弥蔷薇就被人们用来制作香精和香水。每到节日之时，集市中总会弥漫着玫瑰的馨香。在那些享誉须弥的诗文当中，须弥蔷薇常与美酒被一同提及，成为须弥文学中的经典意象。「快抛弃无聊的苦修，与玫瑰和美酒相伴，这时节没有比这更重要的事了！」\n毗波耶\n没有种子的花卉。\n只要大地重新记起，毗波耶就会绽放。\n须弥的丛林是梦想的苗床，森林的孩子们有一部分的生命行走在梦中。后来，有一些孩子离开了森林的梦，但森林并不会忘记。\n树王圣体菇\n如云海般层层叠叠生长的菌类，大多寄生于雨林深处的乔木之上，因此被须弥人视为树王遗德熏结而出的圣体。\n在须弥，森林中的居民有着向教令院贡奉树王圣体菇的传统，但这些贡品的用途却不为世人所知。据某些逸话中说，教令院每年会在净善宫进行秘密的仪式。在仪式上，贤者们会通过食用树王圣体菇的方式来纪念树王的牺牲。\n如云海般层层叠叠生长的菌类，大多寄生于雨林深处的乔木之上，被须弥人视为神明恩泽的象征。\n传说古时曾有冠盖覆盖整个须弥的参天巨树，被人们称为树王，如今散落在雨林各处的菌类便是其圣体所化。在须弥，森林中的居民有着向教令院贡奉树王圣体菇的传统，但这些贡品的用途却不为世人所知。\n帕蒂沙兰\n圣洁而高贵的花卉，对生长环境的要求十分苛刻。花蕊经过加工后可以制成珍贵的香料。\n帕蒂沙兰的名字据说来源于某位古代的神祇。传说中，亘古之时，曾有三位神明交好，而在那时曾有鲜丽之花遍布大地，而人们会将采集来的花蕊制成祭香奉献给神。\n如今当时的花已经绝迹。而帕蒂沙兰乃是某人依赖丰沃之惠重新培育的品种。\n月莲\n生长于林中湿地，散发着同月亮一般皎洁光芒的花卉。只有在夜晚才会绽放。\n在此地最古老的民话中，月神的高车也曾闪耀着比肩太阳的光芒，那时大地上的万物皆仰其恩泽。然而撕裂天空的利箭终于粉碎了装饰香车的宝珠，世人从此再也无法得见月夜君王的容颜。百花转而侍奉新主，唯有月莲仍旧沐浴在清冷的月光下追忆着旧时的欢歌。\n劫波莲\n生长在山崖峭壁之上的攀援植物开出的花朵。被称为莲只是因为外形相似，本身和莲花并没有什么关系。\n在须弥，到处是沿着山崖生长的藤蔓，如同时间一般无始无终。传说这些藤蔓是树王最初创生的植物，也是须弥一切植物的先祖。须弥所有巨木的根系，乃至于那棵不朽的圣树，都通过这些藤蔓连结在一起。这种说法虽然早已被生论派的学者所否定，但在民间仍然广为流传。\n生长在山崖峭壁之上的攀援植物开出的花朵。被称为莲只是因为外形相似，本身和莲花并没有什么关系。\n在须弥，到处是沿着山崖生长的藤蔓，如同时间一般无始无终。传说这些藤蔓是雨林中最初创生的植物，也是须弥一切植物的先祖。须弥所有巨木的根系，乃至于那棵不朽的圣树，都通过这些藤蔓连结在一起。这种说法虽然早已被生论派的学者所否定，但在民间仍然广为流传。\n枣椰\n沙漠绿洲中的常绿乔木结出的果实。坚硬果皮下的果肉肉质绵厚，甘甜可口，对沙海子民而言是重要的食物来源。\n或许是因为沙漠地区特殊的地理条件影响，含糖量极高，无论是单独制成果脯还是做成各种糖果都很好吃。据说枣椰种植的历史相当悠久，在那些关于古老国度的歌谣中也常常会提到它们。传说在烈日君王夜夜不休的宴席上，枣椰所制成的蜜饯便是第一道开胃的美食。\n赤念果\n在恶劣的沙漠环境中也能存活的植物所结的果子，赤红的果实在黄沙映衬下显得格外动人。\n拥有极其鲜艳的色彩，经过简单处理后便可制成染料。在沙漠住民的生活中相当重要，据说镀金旅团烈火般的旗帜也是由其所染就。红色的织物随着旅团的足迹被带往四方，无论身在何地，每当看到这些飘拂的绸缎，便似乎可以感受到故乡炙热的风。"
        },
        "须弥教令院": {
            "介绍": "求知者的灵囿，是须弥最高的学术机构。",
            "教育": "教令院中包含六大学派，分别依托于六大学院，在教令院拥有永久教席。\n学派\n学院\n纹章\n简介\n贤者\n生论派\n阿弥利多学院\n是教令院最古老的学派。最初由跟随大慈树王大人共同培育雨林的学者组成，至今也依然最为庞大。代表色为绿色，包含生物学、生态学、医学等细分学科。\n纳菲斯\n明论派\n梨多梵谛学院\n以星空为其研究中心，认为天空映照真理，刻写命运。其标志为蓝色，包含天文学、占星术等学科。\n阿扎尔\n素论派\n悉般多摩学院\n是以元素作为其理论核心的学派，专注于对元素反应变化的研究。因为要考察各处地脉，素论派有着相较其他学派更多的游学者「帝利耶悉」。其标志为红色，包含炼金术、元素学、地脉学等学科。\n知论派\n室罗婆耽学院\n是将语言、文字视为世界的核心与本质的学派。其标志为黑色，包含语言学、符文学、逻辑学等学科。\n卡瓦贾\n因论派\n伐护末那学院\n力图探究知识的来源、构成及其本质。最初起源于对于赤王残留理论的破斥与反思，后来从中诞生了各种社会科学。其标志为黄色，包含历史学、社会学等学科。\n妙论派\n刹诃伐罗学院\n因为研究与制造驱动机关而产生。由于制作机关要涉及到各方面的知识，所以是个相当综合的学派。其标志为白色，包含建筑学、机关术等学科。",
            "成员组成": "帝利耶悉\n在四方游学的学者。\nNPC：\n考什克：研究海祇岛文化与历史。\n爱拉尼：研究各国风土人情，因蒙德、璃月、稻妻等国的变动而频繁更换论文课题中。在稻妻由于锁国令无法返回须弥，其他人先提交了相同内容论文导致她的论文未通过，因此崩溃不想再写论文，在须弥花钱请了盗宝团把自己关住。\n陀裟多\n能够独立研究课题、创造学术价值的学者。\n陀裟多如果想要从见习转正，需要两个不同课题的论文通过评审。\nNPC：\n阿妮萨·普尔比鲁尼：见习陀裟多。研究课题为海祁尊像，第二课题是海洋生物学。「普尔比鲁尼」意为师承五百年前的大博学家比鲁尼贤者。\n诃般荼\n学识渊博、能够指导众人的智者。\nNPC:\n迦毗鸠师（妙论派）：“妙论派学术天才迦毗鸠师，不到三十岁就被称为诃般荼。”以他的名字，教令院设立了“迦毗鸠师奖”；得奖学者的要求为：研究课题有突破性，创新能力强，个人发展潜力大，年龄在四十岁以下。该奖由六学院的贤者亲自审阅每年的研究报告，并统一投票出奖项得主；得奖学者均在日后的须弥学术界卓有建树。\n贤者\n教令院研究者的最高头衔。教令院的六大贤者既是六学派的学术精英，同时也是各学院的掌管者。\n在六学派的六贤者之中，会推举出一位「大贤者」，作为统辖教令院的顶点。\n现任代理大贤者：艾尔海森（知论派）\n前任大贤者：阿扎尔（明论派）（已流放）\n成员\n有名的学者\n普尔希娜\n阿叶夏\n普通的学者\n胡塞尼\n在教令院任职\n珐露珊：知论派导师。\n居勒什：素论派导师，丽莎和赛诺的老师，赛诺的养父。\n正在教令院学习的学生\n莱依拉：明论派学生。\n曾在教令院学习的人（现已毕业）\n提纳里：曾在生论派学习，现任道成林巡林官。\n丽莎·敏兹：曾在素论派学习，传说中两年完成学业的天才。\n赛诺：曾在素论派学习。\n艾尔海森：曾在知论派学习，现任教令院代理贤者、大书记官。\n卡维：曾在妙论派学习，“妙论派之光”。"
        },
        "镀金旅团": {
            "介绍": "须弥的佣兵组织，统称为【镀金旅团】，其下可以细分为多个佣兵团体，比如在须弥城的【三十人团】。\n镀金旅团的成员大多都是沙漠的子民。"
        },
        "花神诞日": {
            "基本信息": "「花神诞日」是小吉祥草王的生日，也就是贤者们发现她的那天。",
            "历史沿革": "小草神大人刚刚被迎回须弥时,须弥人民都很高兴,那时还会隆重庆祝这个节日。\n慢慢地,在教令院的影响下,大家就不太庆祝这个节日了。\n起源\n传说,之所以这个日子会叫做「花神诞日」,其实最早是「花神祝诞」的意思。\n在很久很久以前，有一次树王大人过生日,她的朋友们举办了宴席为她祝寿。\n宴席上,几位神明大人都喝醉了，其中一位便乘兴弹奏起了乐器，于是树王大人唱歌，花神大人就跳起舞来。\n在花神大人起舞时,她踏过的草地上，长出了无数美丽的帕蒂沙兰…\n明亮的紫红色花朵筑成了灿烂的舞台,神明们都说:「啊，若是时间能永驻此刻就好了。」\n其实这是个很古老的节日,最早是为大慈树王大人祝寿的。\n树王大人逝去后它被沿用下来，时间就改到了小吉祥草王大人的生日。",
            "风俗习惯": "1.会有超大号的花车在城巡游，一路上的人们都在抛洒鲜花、糖果和美酒,花车就这样一路开往奥摩斯港…\n2.花之骑士法里斯:花神诞祭的一种象征，曾经扮演花之骑士的人是坐在花车上的，非常受孩子们欢迎。\n3.雅尔达糖果\n4.七鲜桌：曾经的人们家家户户会在餐桌上摆好七种菜品，一般来说，最常见的有树王圣体菇、月莲、蔷薇、日落果、劫波莲、香辛果、墩墩桃等等。这七种菜品只是为了象征须弥神明的七种美德。",
            "内容": ""
        },
        "翠草之龙": {
            "介绍": "元素生命之中，草元素生命的顶点——翠草之龙。"
        },
        "赤王": {
            "赤王": "远古时期的须弥，有三位神明共同统治着这个地区。\n而赤王是沙漠地区的王者。\n在十分久远的过去，赤王与花神就已经相遇，并且一同为镇灵建造了「月女城」。[1][2]\n大慈树王、花神、赤王三人一同建造了乐土「瓦力·韦杰」。\n有关于三王共同治理时期须弥的描述：\n「在那些年代，月光曾将他们的幸福讲述给夜莺与蔷薇，」\n「而她们也为之惊惶、为之羞涩，以致唱不出回应的歌。」[3]\n赤王在听到外来者所带来的战争与灾难以及仙灵一族的遭遇后，无视了花神的警告，在心里许下僭越的愿望后，把自己的欲求诉诸花神。\n花神虽然认为赤王的想法不过是捕风而已，但是她仍然决定为了人类的未来去赌那一丝可能性，最终花神牺牲了自己，为赤王打开了联通天空与深渊一切知识的通道，而代价是花神的生命\n在花神死后，赤王十分悲痛，执着于旧日的回忆，在寒天之钉上为花神修建了陵墓：永恒绿洲。[1]\n在花神死后，赤王与树王分道扬镳。赤王决心在地上建造理想国，让一切悲伤从此消失；而大慈树王决定散播草木与绿茵，让土地充满智识与幸福。[4]\n在花神死后，乐土「瓦利·韦杰」被狂沙席卷，一直到百年之后赤王与大慈树王回归决定重建绿洲乐园为止，曾经乐土的子民在百年无神的混乱与迷茫中据藩地自守。\n而在这百年间，沙漠出现了许多国家。[5]\n在这百年间，月女城变为废墟，（秘境「蜃景祭场」便是月女城的遗址）大慈树王在雨林中研究法留纳神机。而根据现有资料，我们并不能明确得知赤王在这百年间做了什么，不过我们可以推测赤王或许是在研究寒天之钉。[6]\n等到百年之后，赤王与树王归来想要重建绿洲乐园，但两人的道路却依然大相径庭。\n赤王想要通过晶石与花神的教诲去完善原本脆弱可悲不完美的世界，创造一片无忧乐土，也就是创造一个新的世界。\n“首先创造了日月。如此便有了白昼与黑夜。她曾以我已经忘却的语言描述三轮明月的夜空，那月轮之数便应当为三。\n但愿世界的影子苏醒时，她们能在大地上投下珍珠色的微光。人们便能循着夜幕中沙丘镀银的轮廓寻得宿命的终点。\n接下来创造重量。如此砂土便沉下，形成了大地。而没有重量的便是天空。我规定：应当仰赖土地，但是梦想深空。\n重量不应当过大。否则土地便会捆缚人的双脚，使人走不远，不能向四方八方开拓；使人飞不高，不能向未来探求。\n接着再次设立七贤僧，由他们治理地、水与诸星描绘的轨迹。即便天球只是幻造之物，仰望星月时常有神话诞生。\n在原本的世界，藩篱曾被撕毁，黯色的毒曾渗入大地。为了愈疗那个脆弱可悲不完美的世界，长钉降下，贯穿地壳。\n但是，我所设定的规律要更优美、更精密，所以没有必要。也不应当有追随她的人为此枉死，不应有诗文因此失落。”[7]\n而这所谓的无忧乐土，就是赤王陵中的阿如。\n在任务中，我们可以得到一个名为“阿如的倒影的记录”的物品，通过阅读可以得知，在阿如建造的最后，似乎发生了意外，所以也许这个所谓的无忧乐土并未建造成功。\n这也是为什么我们最后通过试炼却并未到达阿如。\n此前赤王一直深深沉浸在失去花神的痛苦中，渴望建造新世界的同时又痴迷于过往，而三佞臣又在不断进言，最后赤王听信了谗言，将自己困于迷宫深处，寻求深黑的禁忌知识。[8]\n不过，在研究完禁忌知识之后，他也终于明白了——他真正要找回的不是众生的乐园，而是三人再度坐在一起，于乐园中论道的景象。\n于是赤王对【阿如】的蓝图进行了变更。\n摘除七之轮转，因为深秘的叙事会被阻断。\n摘除恐惧与哀伤，因此要消除生死的隔阂。\n摘除日月与重量，因为不应有时空的藩篱。\n摘除规定、裁决、施恩的原初之理，这样她便不会为同族所受的责罚而害怕。\n摘除飞禽、走兽、游鱼，龙与人，其数为七的僧王，这样谁都无法窃取智慧。[7]\n赤王认为，这就是他所追寻的乐园。也就是我们所熟知的黄金梦乡。\n在黄金梦乡竣工后，赤王认为他所带来的禁忌知识不该留在这个世界上，于是最终决定牺牲自己，与大慈树王联合清除了禁忌知识。",
            "来源": "↑ 1.0 1.1 乐园遗落之花圣遗物故事\n↑ 绿洲花园的哀思内容\n↑ 饰金之梦圣遗物故事\n↑ 原木刀武器故事\n↑ 希鲁伊与希琳的故事书籍故事\n↑ 烈日威权的余光突破素材\n↑ 7.0 7.1 赤沙之杖武器故事\n↑ 阿赫玛尔的故事书籍内容"
        },
        "大慈树王": {
            "森林会记住一切": "大慈树王\n须弥的初代草神。在世界树修复后，大慈树王通过纳西妲抹除了自己的存在。\n三王结盟时期\n以下内容含有剧透成分，可能影响观赏作品兴趣，请酌情阅读\n在书籍浮槃歌卷第三卷中，记载了花神初次拜见大慈树王以及三王结盟的故事：\n王女答过了全部的三个谜题，没有一个是能难住她的秘密。\n浮槃的女主人听过她的话语，不由对王女佩服得五体投地。\n…于是，浮槃的女主人开口说：\n「仁慈而又彻知的、永无穷尽的君王啊，\n你的智慧，确是要远远超过人们的传说。\n你的眷属多么幸福，你的臣民多么幸运，\n他们竟能在你身边，悉心聆听你的教诲。」\n…自此，二位女王便缔下了坚实的盟约，与自始至终陪伴在她们身边的那一位，就是（鲜血？怨怒？红冠？）的君王，三人勠力同心，共同引领（…）的子民走向永恒的繁荣。\n其中，“王女”指大慈树王，“浮槃的女主人”指花神，“君主”则指的是赤王。\n在三王共同治理时期，由圣遗物饰金之梦空之杯的描述可以得知，这是一个和谐美好的时代：\n最初，欢宴属于鲜花与月夜的女主人，权威属于沙海的王，生命属于草木的养主。\n仿若白银的月亮、黄金的太阳与翡翠的绿洲，三位神王立下誓言，结成同盟挚友。\n「在那些年代，月光曾将他们的幸福讲述给夜莺与蔷薇，」\n「而她们也为之惊惶、为之羞涩，以致唱不出回应的歌。」\n「安乐和平，统一的无忧乐园中无分彼此，亦无有灾祸…」\n「真希望此刻蜃楼般的幸福能化作永恒，再无分离之苦。」\n禁忌知识\n在身为仙灵后裔的花神将仙灵一族的往事告知赤王后，赤王无视了她的警告，并在心中许下了僭越的愿望。最终花神牺牲了自己，为赤王打开了联通天空与深渊一切知识的通道。\n而后赤王一直深深沉浸在失去花神的痛苦中，渴望建造新世界的同时又痴迷于过往，而三佞臣又在不断进言，最后让赤王听信了谗言，将自己困于迷宫深处，寻求深黑的禁忌知识。\n此时因禁忌知识带来的灾难愈发扩大。而埋头研究禁忌知识的赤王最终认为——或说，他终于弄明白了——他真正要找回的不是众生的乐园，而是三人再度坐在一起，于乐园中论道的景象。因此他建造了我们熟知的“黄金梦乡”。\n在另一边，灾厄入侵沙漠的同时，森林中的大慈树王伸出了援手，修建数座神庙以平息灾祸。\n在黄金梦乡竣工后，赤王认为他所带来的禁忌知识不该留在这个世界上，于是最终决定牺牲自己，与大慈树王联合清除了禁忌知识。为了配合赤王对「禁忌的知识」的封印，大慈树王也透支了力量，身形变得如孩童一般。（编者按：此时的大慈树王还是本体，而非纳西妲）\n坎瑞亚战争时期\n除大慈树王以外的七神都被召集前往名为坎瑞亚的国度，而大慈树王有一项更为重要的任务——保护世界树。\n灾厄的降临伴随着禁忌知识的污染而出现。从深渊之底而来的属于世界之外的禁忌知识污染了世界树。大慈树王知道单靠自己的力量，根本无法将禁忌知识驱逐。于是她创造了统合人类智慧的装置，命名为「虚空」。大慈树王借助虚空借走了人们的梦境，将禁忌知识几乎从世界树中完全清除。但与世界树相连的大慈树王在治理世界树的同时，被禁忌知识所污染，只有当这个存在本身被彻底遗忘时，禁忌知识才会被彻底清除掉。\n为此，大慈树王折下世界树上最纯净的枝杈，作为她的轮回转世。\n「让世界，彻底遗忘我」\n在魔神任务第三章中，「小吉祥草王」借由击败「正机之神」后得到的雷神之心，加上自己原有的草神之心的力量解读出了「大慈树王」留下的最后话语。而大慈树王留下的“世界，遗忘我”的真实含义是“让世界，彻底遗忘我”。而大慈树王在净化「禁忌的知识」后，其包括回忆与知识的相关内容也记录在了世界树中。为了彻底净化世界树，只能由「小吉祥草王」将世界树中其一切的相关信息抹除。\n最终，「小吉祥草王」在悲痛中抹除了世界树中与「大慈树王」有关的一切内容。\n因为世界树储存着提瓦特的所有记忆，因此，自此之后，所有提瓦特原住民再无「大慈树王」的记忆。与之相关的历史也被相应修正成了「小吉祥草王」所做的。\n但是因为旅行者（此处仅指玩家所选的主角，并不包括主角的血亲）并不属于提瓦特原住民，因此目前仅有旅行者一人仍然记得大慈树王。"
        },
        "花神": {
            "介绍": "花神「娜布·玛莉卡塔」[1]",
            "相关故事": "花神是原初之人所造的仙灵一族的后裔。[2]\n在葬火之年 外来之人带来了战争，也带来了人们对于突破天空的妄想。\n而天的主人恐惧妄想与突破，降下修补大地的天钉，毁灭了凡人的王国。[3]\n天理愤怒于仙灵一族对人类的庇护。\n于是降下了诅咒，让仙灵一族失去了于天空的联系，也失去了教化的能力。\n花神没有因为诅咒而退化，但因为无法回到天空只能流浪。\n传说，花的女主人曾经在荒芜的大地上流浪了七十二个夜晚…\n脚跟被无情的砂砾磨破，伤口流出清泉，化作了无边的溪水。\n接着，溪流灌溉出绿色的园圃，从中生长出夜一般蓝的睡莲…\n睡莲是镇灵的母亲，镇灵生自迷醉的梦乡与失却的苦涩记忆。\n最初的镇灵感念创造之恩情，挽留花神留在鲜花盛放的园圃。\n在她停驻脚步的地方，月夜般美好的紫色花朵盛放开来——其名为「帕蒂莎兰」。[4]\n在远古时代的须弥，花神先是遇到了赤王。\n在听说须弥有着一位智慧的王女后，带着礼物与谜题去拜访了大慈树王。\n最后，在树王回答了所有的谜题后，二位女王便缔下了坚实的盟约。\n与一直在她们身旁的赤王三人勠力同心，在魔神互相厮杀的年代共享权利，决心共同引领子民走向永恒的繁荣。[2]\n在他们三人的努力下，真的诞生了一个安乐和平，没有灾祸，统一无忧的乐园。[5]\n然后，就算是在这样一个美好的绿洲乐园中，花神仍然是时常叹息，赤王询问，她也只是缄口不言。\n最后，在一个月光皎洁的夜晚，向赤王诉说了仙灵种族曾经的往事。\n在讲完故事后，花王对赤王发出了警告，不要追随四重影子的主人，不要窥视天空与深远的秘密。\n否则，正如判罚之钉（寒天之钉）昭示的那般，接踵而至的，乃是灾难与苦涩的结局。\n可是赤王并没有认同伴侣的警告，在心里许下了僭越的愿望，把自己的诉求说与花神。\n那夜赤王所言及之事，最古老的镇灵也宁愿闭口不言，就连最智慧的神祇（大慈树王）也为之震悚。\n正如花王所预料的，这位沙漠的王有着叛逆的狂想，但在他的话语与梦想中，花神看到了超越世界荒谬规则的可能性。\n赤王拒绝了神座降下的恩赐，出于自我意志开拓了新的道路。\n就算花神所展示的未来如此惨淡可怖，赤王也并未退缩半步。\n花神认为赤王对于无忧梦乡的追寻终会破灭，所寻之物不过捕风，但她发觉可贵的叛逆在神的野心中燃烧。\n这样的理念与伟大尝试所蕴藏的不只是谎言，更是属于凡人未来的希望。\n花神默许了友人的愚行。\n她向赤王允诺：「我将为你守秘，是因为我对你与那智慧之主怀着同等深切的心意。」\n「我将为你搭建桥梁，你将满足你的狂想，但不要恐惧幽蓝的晶钉…」\n「我将引导那深邃的知识，即使我早已警告过，你必定会失去许多…」\n「尽管如此，请牢记我的教训，牢记天降使者们曾遭遇的酷烈惩罚…」\n「请牢记，若受造的世界仍然存在希望，希望一定在碌碌凡人身上。」\n两人的计划在月夜之下决定，他们要为了凡人的未来去赌那一丝可能性。\n即使花神知道这件事注定惨淡的结局。\n即使赤王知道自己的心爱之人会因此消失在眼前。\n赤王还是选择了这个谎言，带领自己的信徒们走向必然的灭亡。\n以自身为桥梁，以绿洲为代价，花神用自己生命的终结为赤王指引了通往天空与深渊一切知识的密道。[4]\n神柱自高空降下，将草甸林木埋入漫流之砂。[5]\n失去一位魔神的乐土风暴骤起，黄沙漫天，很快被灾祸吞噬…\n赤王从蔽天的风沙中归来，而花的女主人却再也不见了影踪。\n最后，为了纪念花神，赤王在沙漠的深处，为自己的挚爱修建了永恒绿洲。[4]",
            "来源": "↑ 埋葬丰饶的沙丘·中\n↑ 2.0 2.1 浮槃歌卷书籍内容\n↑ 白夜国馆藏书籍内容\n↑ 4.0 4.1 4.2 乐园遗落之花圣遗物故事\n↑ 5.0 5.1 饰金之梦圣遗物故事"
        }
    },
    "枫丹": {
        "枫丹·地理": {
            "简介": "位于提瓦特中部的地上之海。\n循着水淳淳流来的方向而行，越过原野、深林与沙海，抵达的将是大陆水系的源流之地。\n在瀑布顶端、高原之上的海都深处，从未听闻的故事、早已遗忘的传说如同沉入水底的失落国度般渴求着游人。\n地上之海，万水源流\n从未听闻的故事、早已遗忘的传说如同沉入水底的失落国度般渴求着游人。\n循着水淳淳流来的方向而行，越过原野、深林与沙海，抵达的将是大陆水系的源流之地。\n在瀑布顶端、高原之上的海都深处，冒险的新章悄然拉开序幕。",
            "白露区": "海露港\n瀑布的喧闹盖过了海港往来的人流之声。想要抵达瀑布顶端，即使借助升降机关也需要花上不少时间。\n而当你乘上克莱门汀线，逐渐深入水的国度，一切等待都变得微不足道。\n苍晶山地\n「苍晶山地的晴朗清晨」\n萨莎曾在此取景。\n苍晶山地的晴朗清晨，湿润晚风在叶片上留下的露水还未消失…\n「边村风景」\n萨莎曾在此取景。\n风景秀丽的滨海边村，不受打扰的平静生活令人心向往之。\n埃尔顿海沟\n稍显明亮的色调令潜水员误判水域的深度，但海沟深处的船体遗骸则重新敲起警钟。\n附近的水域因此有幽灵作祟的传说，但这也让它成为了追求隐秘之人最合适的藏身处。\n船之墓\n追随着如同黑夜中的星宿一般散布着微小光芒的白色铁甲旗舰，众多战船在与巨兽的厮杀中沉入海沟深处。\n这里及上方的水域因此有幽灵作崇的传说，但这也让它成为了追求隐秘之人最合适的藏身处。\n秋分山西侧\n除了广阔的水域外，枫丹也有着山地和森林，「秋分山」即是标志性的高山之一。\n枫丹科学院动用大型工程用机关挖通「白淞隧道」，解决了水道建造过程中的一大难题。\n「于秋分山远眺]\n萨莎曾在此处取景。\n于秋分山远眺，可见厄里那斯山脊。在群山与湖泊之下，隐藏着美露莘的故乡。\n白淞镇\n坐落于秋分山下的宁静小镇，镇民多以渔业与打捞业为生。据说在第一次涨水期前，这里曾是枫丹航运的中心枢纽之一。尽管地形的突然变化导致船运无法继续从此处通航，但小镇如今温馨安逸的景象，依然会让每一位访客心生向往。\n暗潮回响之所\n刺玫会的起源之地。如同有朝一日会成为雄鹰的雏鸟破壳而出，宏大而光明的野心曾经在狭小而阴暗的地方孕育。\n出身白淞镇的人与灰河的住民一样，从这些地方的历史中明白了，有些事情是值得、必须，或是只能用血去争取的。",
            "苍晶区": "苍晶山地\n与枫丹廷隔水相望的山原，旧日的遗迹散落其间。\n据说在古老的年岁里，厄歌莉娅的信徒们曾将这里视为欢游与郊筵之地，咏颂如苍晶般澄澈的爱与梦景。如今，他们的歌声早已散入微茫的月明，唯有清冷的风依然像往昔那般吹拂过薄荷丛生的高地。\n厄里那斯\n巨兽·厄里那斯死后尸体形成的岛屿。\n巨大的骸骨与山岳融为一体，令见者心生好奇：它为何来到此地，又为何就此停留？\n是否如童话所言，巨兽的体内，还有着另一处家园？\n厄里那斯山脊\n位于枫丹南方的苍茂山脊，风景优美却罕有人迹，美露莘们聚居的「海沫村」就隐藏在这里的群山与湖泊之下。据说高耸的山岭曾是名为「厄里那斯」的巨兽之骸，时光以风与土掩埋了它原本的模样，将它变为如今无数生灵的家园。\n厄里那斯内部\n海沐村\n海沫之乡\n葱茂的苍晶山原下，是美露莘们温馨的家园。造型奇异的小房子分布在各处，令人印象深刻。不过，究竟是谁教给了她们这种独特的建筑方式呢？\n旧日古螺的乐章\n「从前伟大的雷穆利亚，如今却只余空响的乐章。曾经引导万民的旋律，也早已无人能识…」\n「很明亮的地方」\n「寂寞的地方」\n「特别温暖的地方」\n厄里那斯深处的风景\n几近苏醒的心如今再度归于沉寂。\n厄里那斯最深处的风景\n「很高兴见到你！」\n？？？\n别发问号，地名就叫这个。\n沸腾湖\n「枫丹热泉」\n萨莎曾在此处取景。\n透过热泉蒸腾的氤氲雾气，极目可见高耸入云的秋分山，以及贯穿而过的克莱门汀线。\n炽热的洞穴\n包含上下两层。",
            "枫丹廷区": "枫丹廷\n枫丹廷·瓦萨里回廊\n白露与泉景之廷\n「众水之上，唯有此城。」\n枫丹廷·灰河\n蚀影与浊流之地\n潜藏在枫丹澈光之下的浊影，也是属于放逐者们的栖身之所。\n「哪怕是律法筛落的残灰，最终也会重归同一条河。」\n芒索斯山麓\n临近沫芒宫的滨海山麓，宁谧的微风萦绕着绵袤的花田。\n在古老的记载中，此处曾有以花为名的宏伟殿宇，于众水之上抚育弃遣的遗孤，颂祷爱的诲谕。昔日的高塔已然不复，繁花却依旧芬馥如初。\n「芒索斯山麓的回忆」\n萨莎曾在此处取景。\n柔风拂过芒索斯山麓鲜花盛开的草地，吹得风车也吱呀旋转。安宁闲适的氛围让人不由沉浸在美好的回忆之中。\n伊黎耶岛\n自第一次涨水期以来，欧庇克莱歌剧院便伫立在被视作祝圣之地的伊黎耶岛高处，俯瞰着众水之上的大城，也昭示着新时代的律政与公义。\n不过，即便是在新的秩序中，一些古老的传统也依然得以留存。时至今日，新婚的恋人们依然会在露景泉前投下硬币，祈愿幸福美满的生活。\n露景泉\n伊黎耶的旋舞\n悠古的歌谣中，寻访纯水的骑士正是在此处与精灵相遇，一同踏上了救赎的旅途。千年的时岁如露景流转，无论是\n欢笑还是泪水，无论是欢悦还是苦难，最终都化作了如梦的旋舞，消散于喧闹的喝彩。\n欧庇克莱歌剧院\n位于伊黎耶岛的大歌剧院，同时也是审判与裁决的象征。真实与虚幻，闹剧与悲剧在此处平等上演，或许正如古枫丹的剧作家所言，「世界不过是一幕表演，众生亦不过是舞台上的演员。」\n「谕示裁定枢机」\n「尚未有律法之时，罪便已行于众水之上。但若是没有律法，罪又如何以罪之名得到宽赦？」\n大枫丹湖\n塞洛海原\n风微浪稳的海域，水面澄净如镜。\n轻摇的粼粼波光下，沉眠着无数珍贵的回忆与秘密。\n从神像流出的奇特力量，为旅者施加异海源水的祝福。\n这份祝福令你在此通行无阻。膨膨兽的音波与水流协奏，天使海兔与你同游。\n海噬之穴\n如同山岳一般宏伟的巨型颌骨，几乎能够将海潮吞吐。难以想象这般庞然大物竟曾阔步于世间。\n安眠处\n「水仙十字王国」\n「在很久很久以后，在很远很远的地方，有一个美丽的『水仙十字王国』…」\n自然哲学学院\n水下的光荣\n昔日繁盛的街巷已经伴随着值得夸耀的一切没入深水。如今穿行于拱廊之间的只有鱼群，与孤寂的海潮之声。"
        },
        "枫丹科学院": {
            "成员组成": "高阶技官\n艾德温·伊斯丁豪斯（前）：为了应对水位线的危机，运用始基矿进行了一场实验，但引发了大爆炸。\n工程师\n帕特里克：振晶实验的研究员\n阿纳托尔：振晶实验的复核者"
        },
        "水仙十字院": {
            "起源": "约500年前。\n枫丹决定将孤儿与犯罪者子嗣教养院正式编入公共福利体制，基于其位址所处的前世文明遗迹，命名为水仙十字院。\n其院长由性情温顺的纯水精灵担任，执行副院长一名，由品德与执行能力突出的人担任。[1]",
            "相关内容": "世界任务（海洋书）：水仙的安、古老的颜色、水色潮痕、尚未结束的故事、最后的问题、秘诲揭示之书\n圣遗物\n水仙之梦逐影猎人\n武器\n最初的大魔术灰河渡手浪影阔剑公义的酬报",
            "人员": "故事一代\n名称\n身份\n简介\n？\n院长\n性情温顺的纯水精灵\n德怀特•拉斯克\n学生\n水仙十字院孤儿[2][3]，后成为自然哲学学院的学院长[4]。\n贝瑟·埃尔顿\n学生\n水仙十字院孤儿[2][3]，后加入枫丹海军，成为海军司令、枫丹海军“白色舰队”旗舰“斯彭西安”的舰长，浪影阔剑为其武器。退役后接任十字院副院长。\n卡尔·英戈德\n学生\n水仙十字院孤儿[2][3]，后成为记者，曾为传递谈判要求、调解灰河、白淞镇底层人民与枫丹贵族间矛盾而来回奔波[5][6]，但最终没能阻止战斗，后辞去职务成为冒险家。坎瑞亚灾变时收养了雷内和雅各布。\n埃马纽艾尔·吉约丹\n学生\n水仙十字院孤儿[2][3]，后加入逐影庭，成为逐影猎人，并指挥了“白淞之围”，后对枫丹失望，自暴自弃饮酒度日。坎瑞亚灾变时收养了阿兰和玛丽安[7][3]。面部负伤，戴有枫丹廷配发的假面，疑似因伤而无法说话[3]。[2]\n故事二代\n名称\n身份\n简介\n？\n院长\n同上表\n贝瑟·埃尔顿\n副院长\n同上表，已成为副院长的贝瑟。\n卡特·谢尔比乌斯\n学生\n水仙十字院孤儿，阿兰四人的前辈，毕业后来到自然哲学学院担任实验助手，阿兰加入自然哲学学院后担任其助手，为机关•侦察记录型的设计提供了设想。患有某种疾病，长期休假。\n阿兰·吉约丹\n学生\n水仙十字院孤儿，养父为埃马纽艾尔·吉约丹。天才少年，新式发条机关的发明者，枫丹科学院创立者，被称为「奇械公」。\n玛丽安·吉约丹\n学生\n水仙十字院孤儿，养父为埃马纽艾尔·吉约丹，长大后加入了逐影庭。\n雷内·英戈德\n学生\n水仙十字院孤儿，原名雷内·德·佩特莉可，生父为雷诺·德·佩特莉可[5]，养父为卡尔·英戈德。\n雅各布·英戈德\n学生\n水仙十字院孤儿，原名雅各布·贝克，生父为爱德华多·贝克[5]，养父为卡尔·英戈德。\n相关非十字院人员\n名称\n身份\n简介\n帕西法尔\n大魔术师\n出身于灰河的魔术师姐妹二人所用艺名之一，源自科培琉司戏剧中的侠盗。在扮演「帕西法尔」的少女死后，扮演助手「约瑟芬」的少女接下了姐妹的名字，最初的大魔术为其曾使用的魔术道具及武器[8]。\n爱德华多·贝克\n灰河寇首\n灰河话事人，灰河渡手为其标志性武器，雅各布的生父[5]。\n雷诺·德·佩特莉可\n白淞镇镇长\n时任白淞镇镇长，疑似与在秋分山一代活动的匪徒勾结，雷内的生父[5]。\n玛尔菲莎\n决斗代理人\n传奇决斗代理人，疑似出身于灰河或白淞镇，公义的酬报为其所用武器，帕西法尔疑似为其重要之人[6][9]。\n纳撒尼尔·皮克曼\n「斯彭西安」大副\n贝瑟·埃尔顿的大副，「斯彭西安」号的命名者，于舰队与厄里纳斯的战斗中幸存。\n科培琉司\n剧作家\n自然哲学院成员之一，后成为剧作家[4]。",
            "故事": "「灰河整肃」与「白淞之围」\n枫丹的城市优化使下水道成为了贫民窟，爱德华多·贝克凭借着一根随手拣来的铜管，从一开始的击退鳄鱼，到保护商贩店家免于强人帮派的侵扰勒索、调解灰河「同胞」之间的纷争，最后成为了灰河社会的话事人[5]。\n出身灰河，以行骗、行窃为生出没于光荣剧院的小贼姐妹，为科培琉司戏中的游侠喜剧故事所感染，萌生了凭借魔术走上舞台、平等地为贫富众生带来表演的梦想。于是一人以戏中的蒙德侠盗「帕西法尔」为艺名，一人则扮演助手「约瑟芬」，两人的表演从爱德华多的酒馆中、灰河水渠旁，走进了光荣剧院里，帕西法尔的名字在地上城与地下城中都令人津津乐道[8]。\n但城市的“优化”是没有尽头的，在枫丹廷发起的灰河整肃行动中，扮演「帕西法尔」的少女死去了，「约瑟芬」赶回灰河，只见到了没能完全干涸的血。于是「约瑟芬」接下了「帕西法尔」的名字，并立志实现一个没有贵族和王者、没有生来的富贵和无法摆脱的贫困的世界，以作为属于她们的「大魔术」[8]。\n而爱德华多及其手下则被捕，押送沙漠流放，途中被其党羽营救，一行人伙同在秋分山活动的匪徒占领了白淞镇，挟持了负责押送的执律庭成员，试图与枫丹廷谈判。\n记者卡尔·英戈德主动请缨传递谈判要求，为调停争端而在枫丹廷与白淞镇间来回奔波[6]。在事态恶化前，他曾经拍下爱德华多、帕西法尔与时任白淞镇镇长雷诺·德·佩特莉可等人，以及当时还是孩子的雷内和雅各布的合影，当时的众人眼中充满着对未来的希望。[5]。\n卡尔是出身水仙十字院，与德怀特•拉斯克、贝瑟·埃尔顿以及埃马纽艾尔·吉约丹一同长大的孤儿[3][4]，在幼时的勇者游戏中，卡尔常常扮演恶龙贾巴沃克，而埃马纽艾尔常常扮演讨伐恶龙的英雄[2]。长大后的埃马纽艾尔加入了逐影庭，以打击犯罪为工作，「白淞之围」正是在其参与指挥下进行的，而这场围剿的进行也代表着卡尔为之努力的谈判最终没能达成。悔恨于自己所为，失望于枫丹廷的领导，埃马纽艾尔离开了逐影猎人的队伍，从此自暴自弃借酒消愁[7]。没能促成和谈的卡尔则在另一侧同样经历了这场围剿，帕西法尔用「戏法」强行将其转移到漆黑而安全的地窖，只能听到隔着砖石土地闷闷地传来的喊声、破裂声与金属碰撞声。\n白淞之围后，帕西法尔被捕，即将迎来审判[6][9]；爱德华多与雷诺死在了围剿中（存疑，也可能被逮捕审判了，截至4.0版本游戏中没有关于二人此后的记载），雷内与雅各布则作为犯罪者子嗣被送入水仙十字院抚养[2]。大魔术师「帕西法尔」请求比武审判的消息连同其出人意料的罪行，在枫丹廷引起了相当的轰动，审判庭更派出传奇决斗代理人玛尔菲莎作为控方的代表参与比武审判。此时的卡尔已辞去记者的职务，作为探险者与荒野、废墟和遗迹为伍。数年后其回到十字院为成员们拍照时，透过镜头想起过去的种种经历，直到最后，没能作为记者在比武中记录帕西法尔最后一战的懊悔才将他的视野席卷——决斗的结果是帕西法尔身亡[6]。\n灰河与白淞镇的事由此告一段落，再往后便是坎瑞亚灾变，枫丹水域上涨，时任副院长的贝瑟在十字院淹没前将四名孩子分别托付给卡尔和埃马纽艾尔[10][7][3]。至此，埃马纽艾尔才不情愿地再度尝试与人一同生活，尝试为了儿女创造一个安全的世界。 于此同时，自然哲学院的学院长德怀特·拉斯克下令封闭学院，以免血气方刚的青年外出送死。[4]\n故事的最后，为追查在枫丹境内作乱的「水仙十字结社」，德怀特委托退役多年的埃马纽艾尔调查，[11][4]循着线索找到了「大师」，被其溶解吸收（存疑，也可能是战斗中潜水服破裂淹死，但根据后面「大师」掌握了阿兰研究进度，以及圣遗物中“溶于水中”“消除一切藩篱与隔阂的平静海洋”的描述，被溶解吸收的可能性大一些）[7][2]。\n传奇决斗代理人玛尔菲莎年轻时曾与一位剑客（埃马纽艾尔）交手，被其使诈偷袭而败于其手，被迫认输。信丰公义的玛尔菲莎对此耿耿于怀，本想再找他对决，却意外得知他早早退役、投身烈酒。为了亲自查明真相，她追随着剑客的足迹与创伤，一路追猎命运中的对手…尽管有重要之人倒在命运的决斗场上，尽管内心已残破不堪，在追踪到剑客所留下的面具后，一切沧桑仿佛都得到了报偿。最终，玛尔菲莎与自己苦苦追寻的埃马纽艾尔落得同样的结局，「大师」获取了她的枪术技能[9]。\n「斯彭西安」\n贝瑟·埃尔顿原为水仙十字院孤儿，长大后加入枫丹海军，成为海军司令，是枫丹海军「白色舰队」旗舰「斯彭西安」的舰长，浪影阔剑为其武器。主动退役后，贝瑟回到十字院接任副院长[12]，在抚养卡特期间烹饪水平很差，经过苦练在抚养雷内四人时已变得水平高超。[13][3]\n坎瑞亚灾变发生、十字院遣散前，贝瑟联系卡尔和埃马纽艾尔领养阿兰四人[10]，并将墨绿羽饰留给了雅各布[14]。自己则返回部队，重登战舰，对抗以「厄里那斯」为首的兽潮。\n最终，舰队全部摧毁，大副纳撒尼尔·皮克曼存活了下来可能为逃兵，因为最终贝瑟的指令要求大副和轮机长随自己留下，其余人弃船撤离[15]，彷徨在英雄虚名中，为说服枫丹廷重启「斯彭西安」铁甲舰的打捞重建、重建枫丹海军而奔走[16]。「斯彭西安」则一半留于「厄里那斯」腹中，一半散落在海里。[15]\n「水仙十字结社」\n雷内·德·佩特莉可与雅各布为“白淞之围”中犯罪者的子嗣，被送入水仙十字院养育，与阿兰、玛丽安为童年玩伴。坎瑞亚灾变前被副院长托付给卡尔·英戈德收养，随养父四处冒险。\n与养父在须弥的甘露花海冒险时，研究了灵光与深渊力量的性质，雷内发现甘露花海圣莲的构成与自己和雅各布有一定相似之处，但与养父不同。雷内想要进一步采样研究，但被那伽朱那团拒绝。探索途中，雅各布接触深渊力量陷入虚弱和昏迷，雷内研究后决定让雅各布继续吸收，雅各布恢复，但已受深渊力量改造变得无需进食[17]。\n雷内通过坎瑞亚遗留资料推导出了「世界式」，得知世界会在第二次涨水期毁灭。之后返回枫丹探索，阅读前文明的书籍时得知前人把关于文明灭亡与新生的算式称为「法图纳」，但「世界式」所推演的结果是文明毁灭后不会再有新的文明诞生，除非考虑引入系统之外的「变量」。此后雷内又在枫丹发现了前文明的「金色剧团」遗留的魔法术式「密合之约印」。\n二人溜进厄里那斯残骸体内调查，雷内认为其中的力量可以增强雅各布，但害怕伤害到雅各布而不忍心让其吸收，雅各布自主吸收了厄里那斯的血液，仅有呕吐的轻微反应。继续进食厄里那斯血肉增强雅各布力量后，二人尝试开启了「通道」，出现了造型与狗狗有相似之处的怪兽。雷内假定「通道」连接了某个充满了此类怪兽的地方，并将其称为「兽境」，将出现的这类怪兽命名为「兽境猎犬」。\n于此同时，已经加入自然哲学院的阿兰在养父埃玛纽艾尔的监督下，和玛丽安一起在「发生过战斗的地方」寻找灵感，四人意外重逢。[18]\n雷内没有提雅各布的事情，因为他不信任曾参与过白淞之围的埃玛纽艾尔。[19]\n经由阿兰向学院长推荐，雷内与雅各布来到自然哲学学院，加入阿兰的实验室。雷内向阿兰说明了先前的末日预言，希望能改变研究方向，但「世界式」与阿兰的计算结果不符，阿兰不相信雷内和雅各布看到过的东西。[20] 雷内和雅各布只得拉拢学院的其他人，并整合他们的力量与资源，使用揭示之书向别人展示自己所见的末日图景。\n与阿兰兄妹和卡特在佩特莉可田野调查时，雷内发现遗迹与「金色剧团」有关，并找到了一张残破的地图。\n得知了卡特的病情，雷内意识到不能继续与阿兰沉迷机械研究，和雅各布向学院长要了新的实验室，并私下进行深渊力量的研究，期间研究并命名了「深赤之石」，研究了层岩巨渊的黑泥。\n雷内为了提供手下组织和归属感，用「水仙十字院」命名「学会」为「水仙十字结社」以委托信徒办事。结社成员将雷内称为「大师」或「纳齐森科鲁兹」等诸多名号。（存疑，大师也有可能是雷内与众多意识的结合体之称。）[11][21]\n雅各布提议让卡特也接触深渊力量，二人向卡特展示了雅各布的变化，说明了其中风险，卡特答应了，但融合没能像雅各布那样顺利，卡特持续劣化，成为了某种难以言说的东西。…暂时保存下来。阻止进一步的组织崩溃。雅各布现在也不会看到他就流眼泪了…但是偶然还会发出卡特的声音。这样的时候才最糟糕。尝试过把大概是发声器官的地方先切除了，但会在一日到三日内再生…\n雷内与阿兰因卡特之事决裂，雷内下定决心一定要找到能够将卡特救回来的方法。与雅各布重返佩特莉可以及之前的遗迹考察，找到了有关原始胎海之水的资料，发现古人曾经成功“回归起源”，雷内由此找到了借助深渊力量以外第二条应对末日的道路。\n二人回到十字院旧址看望院长，雅各布将副院长的墨绿羽饰留在了此处[14]，雷内发现十字院旧址很可能是古代黄金剧团的设施。\n雷内研究了古代术式中「四象限圆环」和「流涌之树」等内容，考察了多个封印点和四要素的位置，并对四象限进行了改造，建设「格式塔」，为最终的术式做准备。\n雷内重返十字院，将怀表（「宝物」）留在此处，并说服院长前往格式塔（疑似作为融合的基底）。在最后的仪式中，雷内将自己、卡特与院长融为一体（存疑，有待后续地图及剧情验证），“借由水再次诞生”。\n在此之后，「大师」又吸收了三名追查结社的逐影庭探员（其中第一位是埃马纽艾尔·吉约丹[7][2]，第二位是玛尔菲莎[9]），从他们的记忆中发现枫丹廷官方已经对结社的存在，并得知雷内疑似已经研究出可以移植意识的器官。\n加入逐影庭的玛丽安带着阿兰所研发的原型机西摩尔[22][23]秘密追查水仙十字结社，与雅各布等社员在厄里那斯体内展开了大战，迸发的碎片零件等划伤了厄里那斯的体内，诞生了美露莘这一种族，其与生俱来的“信物”便是当时大战的残留物。最终雅各布存活，继续践行深渊力量救世的道路；玛丽安疑似被原始胎海之水溶解同化，回到「安眠处」住下，捏造出对应着曾经伙伴们的水形幻灵，演绎着童话（存疑，有待后续地图及剧情验证）。[24][25]\n故事的结尾，便是任务古老的颜色中，旅行者与雅各布的相遇，以及任务水仙的安中，与疑似融合体的「玛丽安」的相遇。\n「奇械公」",
            "参考链接": "↑  海洋书·其一水仙的安·第二幕·安的故事·颇有年头的记录 \n↑ 2.0 2.1 2.2 2.3 2.4 2.5 2.6 2.7 2.8 圣遗物逐影猎人-空之杯的故事\n↑ 3.0 3.1 3.2 3.3 3.4 3.5 3.6 3.7 3.8 圣遗物逐影猎人-理之冠的故事\n↑ 4.0 4.1 4.2 4.3 4.4 枫丹·自然哲学学院散落文本古老的记事\n↑ 5.0 5.1 5.2 5.3 5.4 5.5 5.6 武器灰河渡手背景故事\n↑ 6.0 6.1 6.2 6.3 6.4 圣遗物逐影猎人-时之沙的故事\n↑ 7.0 7.1 7.2 7.3 7.4 圣遗物逐影猎人-生之花的故事\n↑ 8.0 8.1 8.2 武器最初的大魔术背景故事\n↑ 9.0 9.1 9.2 9.3 武器公义的酬报背景故事\n↑ 10.0 10.1  海洋书·其一水仙的安·第二幕·安的故事·颇有年头的日志 \n↑ 11.0 11.1 枫丹·自然哲学学院散落文本古老的调查报告\n↑  海洋书·其一水仙的安·第二幕·安的故事·颇有年头的任命状 \n↑  海洋书·其一水仙的安·第二幕·安的故事·颇有年头的笔记 \n↑ 14.0 14.1 圣遗物水仙之梦-死之羽的故事\n↑ 15.0 15.1 世界任务孤帆幽影\n↑ 武器浪影阔剑背景故事\n↑ 道具雷内的调查笔记\n↑ 枫丹·自然哲学学院散落文本古老的日志（阿兰·吉约丹）\n↑ 神秘的书页·其二\n↑ 枫丹·自然哲学学院散落文本古老的日志（雅各布•英戈德）\n↑ 世界任务 未完成的喜剧\n↑  海洋书·其二古老的颜色中，西摩尔相关对话内容\n↑ 圣遗物水仙之梦-生之花的故事\n↑ 枫丹·自然哲学学院散落文本古老的日志\n↑ 海洋书·支线秘诲揭示之书任务道具·神秘的书页"
        }
    },
    "至冬": {
        "冰炉节": {
            "基本信息": "",
            "历史沿革": "起源",
            "风俗习惯": "",
            "内容": ""
        },
        "愚人众": {
            "介绍": "「我是曾为整个世界所背叛的带伤之狼，」\n「我们终将建立谁人都不背弃的新世界。」\n「身着灿如极昼的无垢之衣，」\n「我等来自白银一般的雪国，」\n「吹响宣告陛下明威的号角。」\n「我们时常走在无月的黑夜。」\n「时常在镀金的沙漠中跋涉。」\n「时常感到暗处的刺骨敌意，」\n「时常梦见遥远故乡的爱人。」\n「但我等胸中常燃苍白之火。」\n「煌如极地明星的执行官们，」\n「指引我等永远不倦向前行。」\n「倘若你也背负着不被容纳的梦、无法消除的伤，」\n「为白日告终而不甘，为虚伪的许诺而常怀怒火，」\n「就抬头仰望白磷色的苍星吧，那是我等的旗号；」\n「那就加入我等的行列，让军靴如雷撼动大地吧。」\n「愿随我等走向白夜极星者，我等绝对不会抛弃。」\n「愿随我等走向至暗之地者，一同创造新世界吧。」\n「须知一切的尽毁将是全新秩序的肇始。」\n「在坏灭的终点迎来的将是无垢的黎明。」[1]\n来自至冬国的组织，在500年前由现任「冰之女皇」创立。隶属至冬国的「至冬宫」，听从冰之女皇的命令，秉承其意志在世界各地活动。",
            "十一执行官": "总览\n席位\n图标\n代号\n称呼\n英文\n名字\nCV\nNo.？\n暂无\n「丑角」\n皮耶罗\nPedrelino\n符冲\nNo.2\n暂无\n「博士」\n多托雷\nIl Dottore\n吴磊\nNo.3\n暂无\n「少女」\n哥伦比娅\nColombina\n杨梦露\nNo.4\n暂无\n「仆人」\n阿蕾奇诺\nArlecchino\n黄莺\nNo.5\n暂无\n「公鸡」\n普契涅拉\nPulcinella\n王肖兵\nNo.6\n「散兵」\n斯卡拉姆齐\nScaramouche\n国崩\n鹿喑\nNo.7\n暂无\n「木偶」\n桑多涅\nSandrone\n洪海天\nNo.8\n「女士」\n席诺拉\nLa Signora\n罗莎琳·克鲁兹希卡·洛厄法特\n子音\nNo.9\n暂无\n「富人」\n潘塔罗涅\nPantalone\n徐敏\nNo.？\n暂无\n「队长」\n卡皮塔诺\nCapitano\n王玮\nNo.11\n「公子」\n达达利亚\nTartaglia\n阿贾克斯\n鱼冻\n「贤者自以为无所不知，\n我等才明白那些愚行背后的道义。」\nNo.？ 「丑角」皮耶罗Pedrelino\n中文CV：符冲 日文CV：间宫康弘\n前坎瑞亚宫廷法师。从达达利亚的语音“关于「丑角」…”和圣遗物嗤笑之面中得知他在坎瑞亚覆灭后成为最初的愚人众执行官，同时也是愚人众统括官。\nNo.2 「博士」多托雷Il Dottore\n中文CV：吴磊 日文CV：关俊彦\n于第三章·第三幕「迷梦与空幻与欺骗」在游戏中初次登场，并亮出席位是第二席。\nNo.3 「少女」哥伦比娅Colombina\n中文CV：杨梦露 日文CV：Lynn\n在达达利亚的语音“关于「少女」…”中提及其为第三席。\nNo.4 「仆人」阿蕾奇诺Arlecchino\n中文CV：黄莺 日文CV：森奈奈子\n在稻妻隐藏世界任务特别的御神签中得知，一部分愚人众士兵来自「仆人」阿蕾奇诺负责的孤儿院，该系列任务的主角柳达希卡便来自该孤儿院。任务剧情中柳达希卡的上司“老师”坚持要求柳达希卡协助针对海祇岛的破坏行动，并表示由该行动造成的孤儿就是孤儿院的生源。\n随着4.0枫丹地图更新，世界任务特别的御神签完成后，百代会更名为千世出现在离岛的港口处（眼睛还是瞎了），千世的描述中，「壁炉之家」曾经爆发过严重的冲突，「仆人」这一席位在那场冲突中发生了交替，猜测是阿蕾奇诺就是在这次事件干掉了前任「仆人」成为了执行官。\n在4.1版本魔神任务中登场，并亮出席位是第四席。\nNo.5 「公鸡」普契涅拉Pulcinella\n中文CV：王肖兵 日文CV：长岛雄一\n被「富人」潘塔罗涅称呼为“市长先生”。在达达利亚的角色故事5中提及其为第五席，也是达达利亚加入愚人众的引荐人。\nNo.6 「散兵」斯卡拉姆齐Scaramouche\n中文CV：鹿喑 日文CV：杮原彻也\n稻妻的神明「巴尔泽布」创造的「原型人偶」，曾一度被封印力量，并且在稻妻的国土上像和普通人一样生活着。直到愚人众将他看上，经「博士」多托雷改造之后，封印不但被解除，而且比曾经更加的强大。\n于1.1版本限时活动「未归的熄星」初次登场，在莫娜看穿他的杀意，带大家逃走后亮出席位是第六席。《原神》3.3新版本「六入尽明，诸相皆无」先行展示页-读取载入画面中显示其代表图标是空心人偶。同时流浪者的命之座图案也是他的代表图标。\nNo.7 「木偶」桑多涅Sandrone\n中文CV：洪海天 日文CV：本多真梨子\n在流浪者的语音“关于「木偶」…”中提及她比「散兵」斯卡拉姆齐低一席，即是第七席。\nNo.8 「女士」席诺拉La Signora\n中文CV：子音 日文CV：庄子裕衣\n五百年前的炎之魔女，在他的爱人鲁斯坦死于漆黑的灾厄之后，便燃尽自己的生命之火。某一天，女皇看到了她，并赋予她冰之邪眼。\n死于稻妻。\n于序章·第三幕「巨龙与自由之歌」在游戏中初次登场，并亮出席位是第八席。在《原神》2.1新版本「韶光抚月，天下人间」先行展示页-新强敌介绍中显示其代表图标为飞蛾。\nNo.9 「富人」潘塔罗涅Pantalone\n中文CV：徐敏 日文CV：星野贵纪\n在夜兰传说任务「幽客之章」·第一幕「棋生断处」尾声从「天枢星」天叔那里得知，「富人」潘塔罗涅是愚人众中最富有的执行官，位列第九席，他对摩拉有着非常独到的见解。\nNo.？ 「队长」卡皮塔诺Capitano\n中文CV：王玮 日本CV：成田剑\n在3.2版本限时活动「杯中遥吟之歌」中，从西风骑士团大团长法尔伽寄回蒙德的信中得知他率领的远征队偶遇「队长」率领的愚人众队伍，双方没有发生冲突。大团长法尔伽对「队长」的实力赞叹有加，形容他拿着可莉的蜡笔都能捅爆遗迹守卫的核心，并开玩笑的表示自己比「队长」更厉害，因为骑士团有十个队长却只有一个大团长。信中还告知「队长」已经率队前往纳塔了。\nNo.11 「公子」达达利亚Tartaglia\n中文CV：李春胤 日文CV：木村良平\n他是最年轻的愚人众执行官，也是最危险的愚人众执行官之一。\n然而，「公子」似乎永远与他的同僚们不太合得来。作为最纯粹的战士，他在这个充满阴谋的集体中显得格格不入。在黄金屋之战与「公子」交战至第三阶段，他开启魔王武装后会显示其为愚人众十一执行官末席，在达达利亚的语音“初次见面…”中他再次声称自己是第十一席。他的命之座图案就是他的代表图标，一头独角鲸鱼。",
            "愚人众划分": "冰之女皇\n现存「尘世七执政」之一，冰神。于500百年前性情大变。创立愚人众，有着最高指挥权。\n——\n她是人再也不会去爱的神，她是再也不会去爱人的神。人跟随她的原因，是相信她终有一日能对「天理」举起叛旗。\n十一执行官\n愚人众之中十一位被女皇赐予「执行官」之名的最强之人，以冰之女皇为唯一效忠对象。每一位执行官都被女皇赐予神灵般的“权柄”，拥有超越凡人的力量。有着仅次于女皇的权限。\n执行官死后其席位并不会被废除或弃置，而是会在出现了合适的人选时被继承。\n精锐\n冬国仕女\n来自极冬的国土，隶属于愚人众的特殊仪仗兵士。与「仕女」之名所象征的端庄姿态相反，为了实现愚人众全体的宏大目标，无论什么事情都能做出来。\n萤术士\n操控着飞萤进行战斗的愚人众少女术士。正如雾虚草的气味会令飞萤迷醉，嗜虐的术士也贪恋着戏弄对手的快感。看似漫无目的地四处游荡的她们，又领受着何种不为人知的使命呢…\n债务处理人\n隶属愚人众的特务人员。债务处理人所处理的「债务」，并不局限于钱货往来的清算。「以眼还眼，以牙还牙」也是一种债。无论是谁，只要损害了愚人众的利益，那就要十倍奉还。\n先遣队\n愚人众战争机器中的士兵「先遣队」之名意味着生死不问，深入祖国以外的土地完成前期任务，为未来的某些行动夯实基础。不同于少数精锐的债务处理人和萤术士，先遣队的单兵实力与装备较为薄弱。为了完成任务，为了减少人员与物资的损耗，先遣队的战术更讲究团队协作。\n北国银行\n北国银行来自至冬国，在许多地方设有支行。愚人众在外行动时，也会使用北国银行提供的资金，甚至以银行为据点活动…",
            "出没": "原神地图工具\n也有一部分愚人众作为npc出现在各国城内。",
            "考据": "愚人众十一执行官的代号取于意大利假面喜剧(或意大利即兴喜剧【\"Commedia dell'Arte\"】)自十五世纪中（1550年-1750年）起，诞生于意大利文艺复兴时期的「意大利即兴喜剧」剧团，风靡欧洲近两百年。最初的艺术喜剧多在户外进行演出，意大利的街头巷尾和集市附近经常能看到临时搭建起来的简陋舞台。由于没有复杂的舞台布景，演员们需要依靠自身的肢体动作以及五花八门的舞台道具。街头艺人们走街串巷，在一个地方表演完后，将整个舞台装进一架马车赶往下一个地方。[2]\n十一位执行官取于十一种即兴喜剧的面具，名称即是上文中的英文名称。",
            "参考链接": "↑ 冬极白星\n↑ 即兴喜剧"
        }
    },
    "坎瑞亚": {
        "深渊教团": {
            "介绍": "五百年前，坎瑞亚遗民被天理变成的非人生物组成的组织，目的是覆灭七国，淹没神座。",
            "构成": "深渊法师\n出于某种不为人知的缘由，深渊法师精通丘丘人的笨拙语言，能驾驭它们的心智。据说深渊法师略通如今几乎无人可解的失落古语，并利用这种语言的力量行使魔法。尽管染指了强大的力量一旦保护自身的护罩被打破，就只能任人鱼肉了。\n在冒险者当中有传说说，深渊法师作为「深渊教团」底层的执行者，活跃在世界各地、从事各种阴谋破坏。尽管他们还戏称其中的水深渊法师的最大危害是会导致风湿发作，其实它们有着不容小觑的力量。\n深渊使徒\n使用近战武器进行战斗的魔物，隶属于「深渊教团」。\n这些沉默的身影是深渊的先行者，挥舞着席卷一切的浪潮之锋，斩碎一切铠甲的防御与不信的异端之心，向无虑的愚氓降下宿命的惩戒。\n深渊咏者\n使用法典进行战斗的魔物，隶属于「深渊教团」。\n深渊司铎\n使用雷元素进行战斗的魔物，是咏者中特别的一类存在。\n殿下（殿下（旅行者）\n双子中先苏醒的一人，见证了坎瑞亚的覆灭，深渊教团的领袖。\n「我们终将重逢。但不是这里…不是现在。」\n「在旅途的终点再见吧，去见证一切事物的沉淀。」"
        },
        "遗迹守卫": {
            "基本信息": "遗迹守卫\n别称\n实装版本\n1.0\n中文CV\n掉落素材\n摩拉×200混沌装置混沌回路混沌炉心\n精英怪物通用掉落\n属性\n元素属性\n无定义：元素属性=自身的属性 + 所带护盾的属性\n攻击属性\n物理造成伤害的元素属性\n自身附着属性\n无自身附着的属性。\n怪物类型\n精英、自律机关、战争机械\n重量\n[1]\n盾值\n刷新时间\n凌晨4:00\n出现地点\n璃月、蒙德一些遗迹附近游荡或待机。触发机关出现藏金之花刷新\n掉落期望（90级）\n混沌装置（2.6263/只）混沌回路（0.7003/只）混沌炉心（0.1751/只）\nTAG\n抗性[2]\n 物理\n 火\n 水\n 冰\n 雷\n 风\n 岩\n 草\n70%\n10%\n10%\n10%\n10%\n10%\n10%\n10%\n血量\n实际血量=环境倍数X血量\n环境倍数：素材副本1.2倍；圣遗物本1-2倍；深渊8-11层2倍；深渊12层2.5倍；\n联机加一人加0.5，最高2.5。[3]\n70\n80\n90\n95\n100\n91364\n129960\n170479\n194242\n257356\n全等级血量\n等级\n血量\n等级\n血量\n1\n510\n51\n36570\n2\n648\n52\n38183\n3\n801\n53\n39815\n4\n968\n54\n41465\n5\n1149\n55\n43028\n6\n1344\n56\n44334\n7\n1555\n57\n46007\n8\n1665\n58\n47847\n9\n1832\n59\n49710\n10\n2006\n60\n58669\n11\n2288\n61\n60602\n12\n2581\n62\n62729\n13\n2886\n63\n64877\n14\n3224\n64\n67677\n15\n3574\n65\n69880\n16\n3937\n66\n71692\n17\n4374\n67\n78857\n18\n4759\n68\n81338\n19\n5152\n69\n83650\n20\n6196\n70\n91364\n21\n6524\n71\n93876\n22\n6856\n72\n96639\n23\n7166\n73\n98646\n24\n7587\n74\n101530\n25\n8016\n75\n104446\n26\n8457\n76\n106858\n27\n8906\n77\n109648\n28\n9365\n78\n112466\n29\n9833\n79\n115079\n30\n10310\n80\n129960\n31\n10885\n81\n132635\n32\n11473\n82\n135334\n33\n11957\n83\n137013\n34\n14140\n84\n141250\n35\n14620\n85\n142971\n36\n15108\n86\n145761\n37\n15773\n87\n148713\n38\n16505\n88\n152028\n39\n17250\n89\n155381\n40\n18864\n90\n170479\n41\n19776\n91\n174527\n42\n20704\n92\n178996\n43\n21587\n93\n183524\n44\n22485\n94\n189858\n45\n25152\n95\n194242\n46\n26031\n96\n195462\n47\n27542\n97\n196814\n48\n29084\n98\n214608\n49\n30657\n99\n216090\n50\n34975\n100\n257356",
            "介绍": "古老的人形战斗机械。\n传说是已经覆灭的国度留下的战争机械，会徘徊至世界各地的遗迹废都，并攻击冒失的旅人。研究表明遗迹守卫与这些废墟并非同源，表明两者的时代也相差至少数千年，为何遗迹守卫会驻留在其中，并以「爆炸性的火力」守护这些残垣断壁呢...",
            "怪物技能": "传动：拍击\n技能说明只会出现在践踏之后，双手拍击，造成物理伤害。\n应对方法观察到手张开冲刺躲避即可。\n传动：践踏\n技能说明猛踩地板，造成物理伤害。\n应对方法观察到抬脚冲刺躲避即可。\n传动：跃空追击\n技能说明进行二段的连续甩手攻击，然后跃向空中进行下落重击，造成物理伤害。\n应对方法二段攻击冲刺躲避，下落重击前地上会出现明显的范围标记，冲出标记即可。\n传动：死亡回转\n技能说明遗迹守卫旋转身体攻击并主动向目标靠近，持续造成物理伤害。\n应对方法停止近身，快速跑开直至攻击停止。\n造物：制导飞弹\n技能说明攻击前遗迹守卫者会转身，进行锁定，锁定完成后发射多枚跟踪火箭弹打击目标，造成物理伤害。\n应对方法利用瞄准间隔快速远离，等到火箭弹接近时快速冲刺即可利用无敌帧躲避大多数火箭弹，也可利用障碍物和塑造地形技能躲避。遗迹守卫瞄准时会暴露背部要害，弓箭角色可以利用这段时间进行蓄力攻击要害。击中要害可以强制停止瞄准。",
            "编号": "",
            "相关攻略": "国家\n地区\n类型\n名称\n编号\n蒙德\n达达乌帕谷\n委托\n临危受命\nHu-96988\n蒙德\n达达乌帕谷\n委托\n临危受命\nHu-11037\n蒙德\n达达乌帕谷\n委托\n临危受命\nHu-11307\n蒙德\n达达乌帕谷\n委托\n临危受命\nHu-93736\n蒙德\n达达乌帕谷\n委托\n临危受命\nHu-25173"
        },
        "黑蛇众": {
            "介绍": "坎瑞亚王国的宫廷侍卫，统称【黑蛇众】，而今受污染的他们还能称得上是【人】吗？。\n根据灵魂是否消散目前可以分为【黯色空壳】与【黑蛇骑士】。\n黯色空壳：灵魂已经完全消失，仅留有本能的空壳。\n黑蛇骑士：灵魂尚未完全消失，但已经不再为人。"
        },
        "戴因斯雷布": {
            "戴因斯雷布": "",
            "立绘": "",
            "角色相关": "官方介绍\n壹·人物\n未来与过去的结点\n==========\n「原初逆转了毁灭，天空之岛焚烧了大地之国。白垩追逐着黄金，赤月对黑日复仇。未来拯救过去，年长者与年幼者同血相残。——这是世间回环的命运。戴因，对你来说，那缕金发又是什么呢？必须杀死的人，还是忏悔的对象？」\n——自称通晓命运之人\n剧情相关\n活动相关\n角色访谈\n人物考据"
        },
        "莱茵多特": {
            "简介": "被称为「黄金」的女性炼金术士，坎瑞亚的贤者与首席炼金术师，代号为R的魔女会元老，与可莉的母亲·艾丽斯是好友。\n是阿贝多的师父，同时也是阿贝多的制作者。\n制造了许多的魔物，如今留在提瓦特之中。",
            "作品": "或许黄金有将其作品分层的习惯，目前已知黄金的作品分为：淋溶层、腐殖层、白垩层。\n淋溶\n本条目介绍的是：莱茵多特，以下为名字相近的条目。\n 兽境之狼 嗜岩·兽境幼兽 嗜雷·兽境幼兽 嗜岩·兽境猎犬 嗜雷·兽境猎犬 黄金王兽\n兽境系列怪物归属淋溶层。\n黄金王兽\n诞生：「黄金」将无数兽境的群狼如同将弃置的画纸一般压缩后而意外产生的畸形魔兽。王兽并没有名字，因为本身不过是「黄金」无心的造物。\n腐殖\n腐殖层的造物，不再是无心的创造，或许是为了什么而制作的。\n目前已知：杜林\n白垩\n黄金的最高造物，和人类相比基本没有任何区别。\n存在：阿贝多\n未知\n厄里那斯，从坎瑞亚古国留出来的巨兽，黄金的创造物。\n对世间的一切感到新奇，但它自身而言对这片大陆来说，是个灾厄，血液等对于提瓦特的生物来说，是剧毒之物。\n自甘死亡与枫丹，随时随地能够复活，但因为会给周围带来不幸，而拒绝复活。\n再其死后的体内诞生了美露辛，这一奇特的物种，而它的细胞——隙境原体在守护者他们。"
        }
    },
    "白夜国": {
        "渊下宫·地理": {
            "渊下宫": "早在提瓦特大陆的远古时期，龙是这个世界的支配者。之后天之王座的到来，它们与七位元素龙王开战。七位龙王全部被打败，七个王国全部对天上俯首称臣，此刻天之王座开始了对这片天地的创造。山川与河流落成，大海和大洋接纳了部分对天之王座的反抗者，这就是渊下宫里深海龙蜥的由来。\n在这之后的又几百年里，自然万物与人类诞生。人们生活在这片土地上安居乐业，整个世界都在统一的文化之下。直到天上第二个王座的出现。随后战争又起，天倾地裂，海渊之民的先祖与他们栖居的土地落入此处，也就是如今的渊下宫。\n白夜之国土，以三角三隅为标。曾经这里就是人类势力与龙蜥势力拉锯的极限了。\n三角在白夜国时期修建有三界塔，用来调和三界。古时的名字已经失传，在海祇到来之后，才改了现在的名字。\n三界塔非常重要，并且不处在风与水的体系下。甚至与之相反，它们负责平衡整个白夜国的倾向，控制着白夜国的风与水。\n一旦三界塔出现问题，整个白夜国将有大灾。因此它们由秘法隐去，仅能由巫女与御使唤出。\n渊下宫不见日光，因此并无日夜之分别，取而代之的是“白夜”和“常夜”之分。\n渊下宫的环境与机关在“常夜”或“白夜”里会呈现出不同风貌。\n后来渊下宫荒废，在魔神奥罗巴斯帮助下，居民迁徙到海祇岛，成为了珊瑚宫的原住民，并起了稻妻式名字。\n蛇肠之路\n通向渊下宫的狭长通道，因像蛇肠而得名。\n不在三隅之内，早在白夜国落入海渊之前就已存在。\n狭间之街\n最早狭间之街夹在山壁和方圆之地中，因此才被称为狭间之街。但是随着白夜国极端异常的地理变动，几百年内，方圆之地就崩落进了深渊。狭间之街反而成为了一片广阔。\n大日御舆\n最早的名字是「赫利俄斯」。乃是贤人阿布拉克所设计的高塔。风、水之中属黄。\n根据预言，它应该就是贤人所展示的太阳，用来照亮没有见过光的洞穴。同样，根据预言，它后来也被用来投下巨大的影子。\n蛇心之地\n这里自先祖发现之日起，就存在一个神奇的现象：空间会在某一处交叠。后来这个现象被我们的先人利用，修建了蛇心的祭坛。人们使用这个地方保管秘密、囚禁犯人，并且崇拜幻想出来的大蛇「奥罗巴洛斯」。\n最早这里叫做德尔斐，意思是蛇之地。后来海祇大神到来，蛇之地的名字并没有改变。一般古早绘画，无鳞蛇为「奥罗巴洛斯」，有珊瑚的蛇为「远吕羽氏」。\n常夜灵庙\n歧之地\n三角三隅之一。\n八衢彦之地\n三角三隅之一。\n八衢姬之地\n三角三隅之一。\n龙蜥研究所"
        },
        "太阳之子": {
            "历代": "栖令比御\n「其名栖令比御命，少时身患恶疾。愈后，对医者事颇有心得。」\n比螺梦门\n「其名比螺梦门命，常言此天之外尚有世界，然皆为妄诞之语而已。」\n御琉部栖\n「其名御琉部栖命，少时通音律，擅弦琴。其人歌喉婉转，颂曲之时声动梁尘。」\n里栖太御须\n「其名里栖太御须命，好仿匠人以黏土塑型，造宫中女官像，五官精巧，栩栩如生。」\n依栖目那须\n「其名依栖目那须命，凡沐休之日，必乘小舟泛游，勘校白夜国舆图。」\n伊恩\n「其名伊恩命，效占卜、符箓之事，然屡试屡错，唯算定自身寿数时分毫不差。」\n离可琉\n「其名离可琉命，喜工造之事，尝于庭中盖小日舆，高六尺，惟妙惟肖。」"
        }
    }
}