{
    "角色相关": "*C*\n由于存在单独使用该字母的交流情况，因此此处给出定义：在指角色定位时，“C”是英语单词Carry的首字母缩写，通常指的是一个队伍中的主要输出角色。此外，“C”除了主C，还根据不同角色的不同性质，在各类游戏中衍生出了其他类型的输出类角色。\n主C：主要输出角色。指队伍中的主要伤害来源，如一斗岩队中的一斗。有时候根据语境和配队也可用于指代站场C。\n副C：次要输出角色。指在队伍中的输出略低于主C，或者在主C无法产生伤害时，代替主C进行输出的角色，如一斗岩队中的阿贝多。根据语境和配队，有时候也指脱手C。\n辅C：在提供辅助效果的同时也能暂时代替主C位置打出一定输出的辅助型角色（辅C本身不一定是主C，但一定能提供可观的伤害量，比如心海，或者诡异的核爆芭芭拉，学医救不了蒙德人.jpg）\n站场C：处于后台时对队伍没有或基本没有贡献，必须长时间停留在场上进行输出的角色，比如魈、胡桃。\n脱手C：处于后台时，某个技能仍然生效，造成大量伤害的角色，比如香菱。\n长轴C：指因技能模组而必须在前台占有大量输出时间才能出伤的C，通常是大招变身且切换角色大招效果失效的C，如赛诺、一斗、魈。\n短轴C：与长轴C相对的一个概念，又名“速切C”，指技能模组灵活，可以在短时间内出伤的角色，如提纳里、刻晴等。\n另：由于使用carry来代表输出位角色并不是英语用法，所以在和老外讨论这了类话题时，单讲“C”对方可能听不懂，所以也不用指望对方能听得懂“main C”这种富有历史厚重感的中式英语了。\n在使用英语交流时，通常有如下用法：\nmain DPS：主C\nsub-DPS：副C\nhybrid support-DPS（简称hybrid）：辅C\non-field DPS：站场C\noff-field DPS：脱手C\nhypercarry：1拖3（1个站场C与3个辅助组队，不使用副C的打法）\n注意carry可以用作动词，含义类似“挑大梁”。例句：Noelle carried me through the 2nd half.（诺艾尔（女仆）下半场直接砍穿。）\n*充电宝*\n充能辅助的统称。有时会用于特指雷属性的旅行者，因为目前游戏中只有该角色的技能是专门为其他角色恢复元素能量的。\n也可以指处于后台时仍能在前台产球的角色，如菲谢尔、阿贝多、纳西妲。\n*核爆/大数字女王*\n以上均为角色优菈的外号。这俩外号有两个共同的来源：\n一方面是由于优菈的技能的倍率很高，使得她可以通过她的元素爆发打出截至目前版本游戏中的单次最高伤害，而由角色打出的巨额伤害玩家通常称之为“#核爆”，因此优菈就被玩家称为了“核爆女王”。而#大数字作为#核爆的产物，同样也被套用到优菈身上了，也因此有了“大数字女王”的称呼。\n另一方面，由于优菈是截至目前所有五星角色中复刻跨度最长的角色，为567天，因此玩家们调侃称：“核爆女王在哪都要凹大数字。”具体内容可参照：#“新角色”优菈。\n*练度*\n指一个角色的整体培养程度。包括：角色等级，角色命之座层数，角色天赋等级，角色所装备的武器等级、精炼度以及圣遗物强度。\n*六星真神*\n指在某些方面能力极为强大甚至可以超过五星角色的四星角色。根据角色的元素属性可以称为六星X神。常见的有六星火神班尼特、六星水神行秋、六星厨神香菱。\n*猫猫*\n通常情况下，即在3.7版本前，该称呼在描述角色时会用于特指角色迪奥娜（不知道原因的自己看看迪奥娜的立绘）。\n此处之所以要强调\"在3.7版本之前 \", 是因为3.7版本中实装了来自稻妻的猫娘绮良良，此后单独提到猫猫时可能需要根据上下文分析具体指代对象（先生，你也不想在妮露绽放队里面放入冰属性猫猫吧）\n*奶妈*\n治疗辅助的统称。这一称呼来源于韩国3D游戏《辉煌》。简单的说就是一个很有影响力的团队里有一个很强的治疗辅助，玩家名称是”上帝妈妈“，其队友在游戏中开玩笑叫到”妈妈，快喂两口奶，要挂了“，后来在互联网的传播下基本所有游戏的治疗辅助都可以称为“奶妈”。\n*“新角色”优菈*\n从2.3版本到3.7版本结束这个区间中，角色优菈有长达567天未曾复刻，这是目前全游戏限定五星角色中最长的复刻间隔。且在2.3版本到3.7版本之间的各种大型活动里，优菈基本只会和你打个照面，没有多少台词，过低的存在感导致优菈在这段期间内被玩家调侃成还没进池子的“新角色”。\n此外，优菈也因这个567天的最长复刻间隔记录，得到了另一个外号：#核爆/大数字女王。\n*X精*\n武器精炼等级几，一般我们就称之为精几。当精炼等级达到五级时即可称为“满精”。\n而在外网的交流中，老外们通常会使用「R+数字」来指代精炼等级，如精炼等级0则称R0，满精则称R6，其余同理。\n「R」在此可能是单词「Rare」或「Rarity」的首字母缩写。原义分别为「稀有」或「稀有度」。\n*X命*\n角色拥有多少命之座就称为多少命。当解锁了第六命之座后即可称为“满命”。\n而在外网的交流中，老外们通常会使用「C+数字」来指代命座，如0命则称C0，满命则称C6，其余命座同理。\n「C」在此是单词「Constellation[ˌkɒnstəˈleɪʃən]」的首字母缩写。该词的原义为「星座」。\n另附：X命和X精可以连起来使用，在中文社区更常见的说法是“#X+X”，而在英文社区则为“CxRx”，两个说法的意义相同。后者x的位置为数字，C为命座，R则为毕业武器精炼等级。\n*X主*\n特指使用不同元素的旅行者。将此简称拓展后有「使用X元素的主角」。\n如在蒙德区域与风神像共鸣后称为「使用风元素的主角」，在璃月区域与岩神像共鸣后称为「使用岩元素的主角」，其余元素同理。当然，部分玩家会用主角的名字简称，如风荧/风空。但是那些喜欢使用草元素的荧妹的人，我比较建议你和我走一趟（笑）。还有黑幕终于可以盖住颜色了，感动！\n*叶天帝*\n该词条涉及1.6版本中的万叶事件。为保证该词条论述内容的客观性，本人决定完整列举出当时出现的部分节奏用词，此处引用并非恶意贬低，请理性评论。\n指枫原万叶。该词条涉及部分节奏事件。\n万叶还未登录正式服时，由于此时的璃月3C体系已经十分成熟，因此许多玩家都认为万叶无法在3C体系中占据一席之地，作用甚至还不如四星角色砂糖，也因此出现了小砂糖的称呼；加之再等一个版本就是大家最期待的角色之一神里绫华，因此许多玩家并不看好万叶。\n万叶登录正式服后，玩家们发现其强度并非之前所脑补的一无是处，而且在大佬们的研究下，万叶的作用也逐渐被发掘出来。随后大多数玩家开始为万叶“击鼓鸣冤”，此时这些玩家们吹万叶的力度相较之前的抹黑力度只增不减，甚至一度被叫成了叶神。\n由于万叶强度风波使得万叶的情况百般浮沉，很像许多武侠小说里的男主「前期被虐，中期忍辱负重，后期暴杀」的剧情猜您在找：沙漠死神，而此时已经被吹捧到已经登神的万叶，又因小说《遮天》中的男主叶凡恰好有个外号叫「叶天帝」，就被一些玩家顺理成章地叫上了。\n这也是后来在稻妻主线里，万叶用吃虎鱼刀MadeinLiyue！挡下人偶那一刀之后，反过来传成『总有地面上的神灵，敢于直面叶天帝的一刀』的原因。\n此外，由于「叶天帝」称号的存在，在万叶的「打开宝箱·其二」（点此跳转到相应页面）中提到的「天地的馈赠」也被玩家戏称为「（叶）天帝的馈赠」\n*永别冬都*\n还是我们亲爱的至东国最棒的玩具销售员达达利亚。\n“永别冬都”化用自公子的UP池名字“暂别冬都”。至于被叫成“永别”，一方面是因为剧情设定上公子远赴璃月负责获取岩神的神之心（虽然本质上是在捣乱，最后还被女士骗了），另一方面则是因为目前来自至冬国的自机只有公子一人分别强调一个“来自”和一个“自机”。<br>散兵，也就是流浪者实际上是来自稻妻的，因此不在“来自至冬国”的讨论范围内；<br>其余执行官即使已经露面，但由于仍未实装，因此不满足“自机”条件。，而至冬国在《<原神·提瓦特篇>主线章节预告PV-「足迹」》中位列提瓦特七国旅途中的最后一站《VI.无神怜爱的雪国》，很明显距离出至冬国还有很长时间，也因此公子在目前剧情中很难回到自己的故乡至冬国，甚至自己弟弟已经回去了，自己却还只能偶尔回去一趟，因此玩家们称有家少归的公子为“永别冬都”。\n但值得一提的是，在《幕间PV-「冬夜愚戏」》中，公子难得回到了自己的故乡。也直接导致了公子CV鱼冻痛失网名\n*御三家*\n通常指安柏、凯亚和丽莎这三位角色。这三位角色在游戏初期都可以免费获得。\n考究时也可指蒙德的古恩希尔德家族、伊蒙洛卡家族和劳伦斯家族。",
    "战斗相关": "*白值、白字*\n均指基础属性，因在角色面板中以白色数字形式呈现而得名。通常来说，绝大多数的属性加成都是以白字为因数来计算的，如圣遗物中的数值攻击力，攻击力%，充能%等，并最终以绿色数字的形式，加在上述白字的后面。具体参考下图，红框部分为白字，黄框部分为绿字。\n值得注意的是：目前有关『元素精通与元素充能效率』的部分「转化加成属性」将直接加入基础属性，而不会以绿色数字的形式加在白字后面。详情请参考页面属性，此处不展开描述\n*大数字*\n在单指伤害时，一般指玩家通过合理运用反应，环境等因素打出单次的巨额伤害，是#核爆的产物。\n因此部分玩家可能会出现“凹”伤害，也就是尽量让自己所打出的伤害数字数值更大，的行为，所以为了打出大数字的所作所为也可以称为“凹大数字”。详情参考本条目：#猴，本段不做额外说明。\n此外，需要特殊说明的是：此处“大数字”的“大”，指的是”数值量“的大，而不是指的是这个数字在视觉感官上看起来有多大。\n*登龙剑*\n注意：此条目并非原神圈独有。\n指一种利用卡肉机制在平地上打出下落攻击的战斗技巧。详情请点击这串文字了解\n有关「登龙剑」本身：「登龙剑」既是《魔神英雄传》（魔神英雄伝ワタル）中「龙神丸」所使用的虚构武器，此外「登龙剑」也是他的必杀技，因其举剑下劈的动作十分经典，所以在之后的游戏或电影里出现的类似动作我们都称之为「登龙剑」。\n*反应*\n本条目并非原神圈独有名词。此处仅对原神游戏圈中的意思进行简略注释，具体请参考游戏基本机制。\n增幅反应\n又称增伤反应。顾名思义，增幅反应/增伤反应就是直接按特定比例提升原伤害的反应，元素精通通常只影响相应的倍率。此外，根据不同元素对碰的情况，相应增伤倍率也会有所不同，克制情况下为2.0倍，逆克制为1.5倍。\n玩过崩三的旅长可以这么理解：机械打生物是克制，而机械打异能是逆克制=被克制。\n举个例子：\n在0精通的前提下，有一次攻击会对全抗性为0，不存在防御力，且没有伤害减免的目标造成10000点火元素伤害，但在碰到冰属性后，由于火对冰为克制，所以打出融化反应后，最终伤害将会变为10000*2.0=20000点；\n但本来有一次攻击会对全抗性为0，不存在防御力，且没有伤害减免的目标造成10000点冰元素伤害，而在碰到火属性后，由于冰对火为逆克制，最终虽然也会造成融化反应，但最终计算伤害时，相应的比例会从2.0降至1.5，最终公式会变为10000*1.5=15000。\n剧变反应\n通常来说，满足以下条件的反应我们称之为「剧变反应」：\n1、存在随触发反应的角色等级增长的基础伤害；\n2、「理论最终伤害」只根据触发反应的角色的等级、精通以及反应类型决定；\n3、剧变反应的伤害通常来说都不会受到来自反应触发者自身属性中，「特定元素伤害加成」一项的影响；\n4、剧变反应的「实际最终伤害」无视防御力，但会受到目标的对应抗性影响。\n。\n激化反应\n激化（包括原激、蔓激、超激，以下统一使用激化指代）较为特殊，需要单独进行说明：激化反应的伤害类似云堇的Q和申鹤的E，能吃拐，也享受到双暴提供的伤害加成，若要这么来看的话，激化是增幅反应；但是激化反应并不会按特定比例提高伤害，且反应是有随等级提升的基础伤害的，因此从这个方面来看，它又像剧变。\n所以目前比较多的一种说法就是，激化既不是剧变，也不是增幅，而是单开一列，就叫激化反应。\n结晶反应\n顾名思义，能打出结晶的反应就叫结晶反应。岩元素与火、雷、水、冰这四类元素相互接触后即可触发该反应。结晶反应根据触发反应的角色的等级提供基础盾量，根据触发该反应的角色的元素精通决定最终盾量。\n最简单区分法\n部分玩家可能不太好区分这些概念性的东西。那我在这教各位一个最简单的区分方法：\n点开你的『角色界面』，点开任意一个角色的『属性』界面，找到右边好感度上面，基础属性下面的『详细信息』，找到『基础属性』顺数下来第4条『元素精通』，点他一下，看到弹出来的窗口，第一排是增幅反应，第二排是剧变反应，第三排是激化反应，第四排是结晶反应，就这么简单。\n*刮痧*\n指因角色的#练度不高等原因，导致角色对敌人造成的伤害太低，并没有对怪物造成较为明显的伤害。\n*拐*\n辅助的统称，演变过程为辅助→拐杖→拐。与辅助类型合称可以特指某一类辅助，但常见的只有将增伤辅助称为“伤害拐”。受到辅助效果这一事件可以被称为“吃拐”。可以作为动词使用，用法为A拐B，意思是A辅助B。\n*核爆*\n指在一瞬间打出极高的伤害量，一般我们称这个“伤害量”为#大数字。\n一般需要最大程度地利用好食物、元素精油、元素反应、怪物特效、角色的技能效果、甚至是扒光另一个角色拿到的武器和圣遗物才能达到。极端情况下，还不能让圣遗物的副词条中出现任何一个与伤害的计算倍率无关的词条，因此通常来说负责打出核爆的角色暴击率与充能效率提升值近乎为0，因此整个队伍可以说是为了一个人的单次巨额伤害而努力，而之后就要很长的充能时间，也因此这类队伍几乎很少出现在大世界，取而代之的是属性相对更为平衡的队伍。\n*面板*\n显示角色的攻击力、暴击率、暴击伤害、伤害加成等属性的界面。可爱的氪金新玩家：大佬这个面板可以吗（双爆75/200 充能300 攻击2100 毕业武器2命雷神）\n*平A 、Z（重击）、 E（技能）、 Q（技能）*\n分别指普通攻击、元素战技、元素爆发。\n平A应该是由LOL中按A可以选择目标进行普通攻击的设定衍生而来；听说还有个说法，平A是normal Attack的缩写，还别说，挺合理的（\nZ指的是“重击”，也就是“重击（Zhong ji）的简写。\n而E和Q对应元素战技与元素爆发则是因为在电脑端的操作中，元素战技与元素爆发的按键通常分别对应E与Q；\n此外，部分玩家会根据自己玩其他游戏的习惯将各类按键改为其他按键，为防止引起不必要的误会，请在交流时先行告知对方或先向对方确认。\n*染色*\n指部分风元素技能接触部分元素后会产生的「元素转化」效果。该效果通俗来说就是当一个风元素技能与水、火、冰、雷元素接触后，会使得该技能造成风元素伤害时，额外附加所接触元素的伤害。而此时原本为绿色的风元素技能，会根据所接触的元素变成相应的颜色。因此省略过程直接叫出结果，让风元素技能沾染元素的过程就成为染色。\n事实上无相之风的龙卷风也可以，不过除了做成就，真的有人会去染色吗\n*锁面板*\n“技能快照”机制的简称。而所谓“锁面板”指的是：在当前角色释放技能的瞬间，将角色在那个瞬间的所有属性进行“记录”，并以这一瞬间“记录”的面板为基础，计算该技能后续造成的理想伤害。\n如果觉得上方的概念难以理解，那么这里提供一个具体例子：\n以香菱为例，假定在某个时刻，存在如下情况：\n香菱的元素爆发（Q）当前等级为10级，风火轮持续伤害倍率为202%；\n香菱当前的攻击力为1000，火元素伤害加成为0%。（为便于计算与说明，这里假定香菱并未装备任何提供2、4件套加成的圣遗物）；\n队伍中有一个能通过元素爆发（Q）领域提供1000点攻击力的5命班尼特；\n此时的攻击对象为一个与香菱等级相同，不会给自身附着任何元素，且全抗性为0%的目标。\n首先，通过简单计算我们可以得知，在不暴击，不触发任何反应的情况下，香菱裸放元素爆发后，风火轮每次的伤害应为：1000*2.02=2020(dmg/r)\n**dmg=伤害，r=风火轮造成一次伤害\n若香菱此时站在班尼特的元素爆发领域上，不难得知，此时香菱的攻击力面板为1000+1000=2000点。\n#当香菱站在班尼特元素爆发领域上释放元素爆发时，在不暴击，不触发任何反应的情况下，风火轮每次造成的伤害应为2000*2.02=4040(dmg/r)\n#而当香菱的元素爆发仍在持续时间内，但班尼特元素爆发结束的瞬间，香菱的当前攻击力会从吃到班尼特加成后的2000降低至自身原有的1000点。\n#但此时由于香菱元素爆发锁了面板，因此即使香菱此刻的攻击力面板已经降至原先的1000点，但由于释放元素爆发的瞬间，风火轮遵循的“快照面板”为2000点攻击力，因此风火轮的伤害仍然为4040(dmg/r)\n同理，若香菱先释放元素爆发，再站到班尼特元素爆发领域，即使当前香菱的攻击力面板为2000，但因释放元素爆发的瞬间香菱的攻击力为1000点，因此风火轮每次造成的伤害仍然为2020(dmg/r)\n补充一个地方：锁面板的技能会将所有属性同时“记录”，而上方为方便举例，仅假定了一个技能造成的单段伤害。实际在“技能快照”的时候，会将诸如“元素精通”，“元素伤害加成”等属性统一进行“记录”。\n*缩轴*\n玩家们在讨论优化阵容时使用的黑话。意思是缩短整体队伍一套输出所需要的时间。\n*脱手*\n指部分角色的技能性质。简单来说就是：一个角色释放技能后，即使该角色不在场，他/她的技能也能持续生效至存在时间上限。\n如果不能理解，你可以到游戏里面拿出你的香菱按照下面的流程具体情况具体分析：\n香菱释放元素爆发，并生成跟随角色移动的风火轮；\n此时将香菱切到场下，风火轮依然在场上转圈圈；\n当风火轮到达持续时间上限后，自行消失。",
    "配队": "由于深渊或大世界环境变化无常，因此在玩家群体间衍生出了由不同角色组建的诸多不同配队。在日常指代时，玩家通常会使用各种指代名字简要地称呼这些配队。\n通常来说，配队的命名会遵循这些要点：\n1、强调队伍输出时主要依赖的反应，如感电队、永冻队，绽放队，等等；\n2、由一位携带了大量精通的角色配合队友，造成一大堆看不清的反应伤害，彩虹X X， 最经典如彩虹雷泽.(详情看雷泽角色界面）\n3、强调队伍的经优化后所提炼出的主要组成部分，如#万达国际的另一个常见称呼“公子双火”；\n4、从队伍中所有角色的名字中各取一个字后组合而得的简称，如#行北武装=行秋+北斗+其他任意两名角色、#神鹤万心=神里绫华+申鹤+万叶+心海；\n5、当队伍中的角色绝大多数来自不同国家时，也可以提取出队伍中的关键角色，并称之为“XX国际”或“XX国家队”，参考#万达国际以及#国家队；\n6、根据队伍中主要角色自身的特点进行重新或修正命名，如在“行北武装”中放入宵宫后，可以组成的“#烟花队”，同时也有“烟花/宵宫武装”的叫法；\n7、同时强调队伍输出依赖的反应以及关键角色，如“燃甘”指的是“依赖燃烧反应提供的的火元素附着，通过融化反应进行输出的甘雨队”、“妮绽放”指的是“依赖绽放反应进行输出的，以妮露为核心的队伍”；\n7、neta自本家或其他的动漫、游戏，等等，如“#魔王武装”neta自公子在剧情中所展现的最强的（大嘘）战斗姿态，“#神罗天征”neta自火影忍者，“#莫甘娜”neta自英雄联盟的英雄“莫甘娜”。\n为便于说明，本处将单独分出一个板块，用于记录目前游戏中部分的常见队伍（手动编辑，如有缺漏可以在评论区提出或自行添加）：\n*草行九*\n指的是久岐忍，纳西妲，行秋三人为主要框架，以久岐忍为核心共同组成的草体系综合反应队。由于该队伍主打“绽放”反应，兼职“激化”反应，因此归属于“超激化/超绽放队”，缩写名“超激绽队”。又因“久岐忍”名字的前两个字和数字“9”“7”发音相似，有时候为节省笔墨或时间，会直接称该队伍为“97超激绽”\n这个队伍有一定的灵活性，不一定完全需要草神，可以根据实际情况更换为类如草主，甚至是瑶瑶这种能提供后台挂草的角色首先瑶瑶挂草很差，如果实在想玩的话建议别这么干。其次，没有草神的话这个队伍最好还是别碰，因为另一个理论上可以平替的角色艾尔海森也是五星，用这俩角色以外的几个活宝游玩时请自备降压药。而该队伍主要输出手段是通过水草角色触发“原绽放反应”生成草原核，再由久岐忍的元素战技生成的雷环去接触这些草原核，最终发生“超绽放反应”。由于久岐忍元素战技会跟随场上角色，并且该技能存在可脱手，范围大，持续时间长，触发间隔短等因素，使得久岐忍触发超绽放反应的效率很高。\n但有时面对一圈怪的时候，队里的角色挂水可能没跟上，就有可能导致久岐忍的雷环与敌人附着的草元素直接发生“雷草雷超激化反应”，因此该队伍也被根据此特性简称为“超激绽队”。\n草行九优/优激绽\n此处特指在第四人位置放入优菈后组成的另类激绽队。由于队伍中“部分组成角色”的实际配队较少，加之该队伍实际的反应较为复杂，因此也有“冻激绽”、“碎激绽”、“冰激绽”等称呼。此处根据编者个人对于队伍的看法，直接将该队称呼为“优(菈超)激绽”。\n由于队伍中有久岐忍的存在，因此优菈可以借助久岐忍的挂雷与自身的冰属性伤害技能共同打出超导反应并降低敌人物抗，此时原本就依赖物理伤害进行输出的优菈便因此有了用武之地。此外由于冻结反应自身的特性，使得队伍在实际作战环境下的核产量较为稳定。另外又因为优菈自身为大剑角色，仅用普通攻击便可“击碎”被冻结的敌人身上的冰块，该效果通称为“碎冰反应”，因此可以通过碎冰反应让队伍的DPS更上一层楼。值得一提的是，碎冰反应伤害吃造成该碎冰效果角色的精通，而优菈通常来说精通不高，因此碎冰反应提供的队伍整体DPS加成影响不能说很大，但也不至于低出天际。尽管如此，“优绽放”在横向对比相比七七/神里入队组成的“冻激绽”或重云加入的所谓“碎激绽”后，优菈由于可以更好享受来自冰雷超导反应的福利，因此更多时候玩家会选择编入优菈而不是其他的冰属性角色，当然前提是他们得有优菈。\n*国家队*\n多指由四名四星角色班尼特、行秋、重云、香菱构成的整队，因其较低的资源需求和不俗的深渊表现而被亲切称为国家队。\n随着雷神的实装，国家队也衍生出“雷神国家队”，指雷电将军、班尼特、行秋、香菱构成的整队。后三位主要技能均为脱手，同时可以为雷神叠愿力；雷神元素爆发伤害不俗，还能为全队充能，使得这套队伍循环起来十分流畅元素爆发当战技甩（笑），伤害也十分可观。\n同时还有把重云换优化成砂糖和万叶等角色的“砂糖国家队”“万叶国家队”等。毕竟另外三个是六星真神，要想提高上限就只能换掉重云了。重云：让世界...彻底遗忘我...\n*莫甘娜*\n通常指以莫娜、甘雨、温迪、迪奥娜四名角色为主要核心组成的永冻队，因此也可成称为「莫甘温娜」组合。\n该队伍主要依靠温迪元素爆发的强大吸引能力，以及莫娜的远程挂水搭配甘雨的重击造成大范围冻结效果，再配合双冰共鸣提供的暴击率加成，让甘雨能在远处安全地进行输出，因此曾广泛运用于稻妻版本之前。稻妻版本之后因怪物的设定问题，导致温迪的元素爆发风场很难将敌人牵引至风场中心，甚至还出现了漂浮灵这种直接免疫牵引的抽象狠活，加上此时万叶的基本玩法已开发完毕，因此该配队在稻妻版本出场率骤降，但在一定程度上可以看作#神鹤万心的前身。\n此外，有极少部分玩家的迪奥娜是拿来凑双冰Buff的，部分情况下甚至可以用凯亚代替，因此也有省略了迪奥娜而得到的「莫甘温」组合。但至于为什么通常见到的是「莫甘娜」的叫法呢，估计是一些玩过英雄联盟的玩家觉得顺口就这么叫了。毕竟英雄联盟中就有这么一个英雄「堕落天使——莫甘娜」。\n*魔王武装*\n通常指以公子为主要输出，以行秋、北斗和菲谢尔三人为副C的感电队配队思路。由于该队伍拥有较强的对群能力（公子），搭配高频的感电（北斗和菲谢尔的奥兹均可脱手上雷）以及双雷共鸣为全队提供充能等效果，使得魔王武装的输出方式甚至被简化到了「哪个技能亮了按哪个」的程度。因为这个体系的主要输出来源之一是公子，而在剧情中公子的最强形态就是「魔王武装」，于是玩家们亲切地称这套把一开始险些进入下水道的公子拯救回来的体系为「魔王武装」。另外还有一种说法，是因为队伍中只有水、雷两种属性的角色，对应公子在「魔王武装」状态下同时使用水属性攻击和雷属性攻击，所以称之为「魔王武装」。\n此外，随着版本更迭，也衍生出了多种类型的魔王武装，其中一部分会换掉另外三个角色，另一部分则会换掉公子，你这魔王武装怎么没有魔王啊？（大嘘），而换掉公子的魔王武装通常称之为XX武装（例：烟绯武装，心海/芭芭拉武装等）。\n*妮绽放*\n指以角色妮露为核心组成的水草绽放队。因其主要伤害来源为妮露固有天赋1转化后得到的特化草原核「丰穰之核」，因此玩家仿照绽放反应的变体“超绽放”和“烈绽放”，将妮露水草绽放队命名为“妮绽放”。\n*神鹤万心*\n指神里绫华，申鹤，枫原万叶和珊瑚宫心海四名角色组成的#永冻队。\n*神罗天征*\n通常指由神里绫华、罗莎莉亚、枫原万叶和珊瑚宫心海四人组成的一种配队。“神罗天征”原是漫画《火影忍者》中轮回眼的能力之一，在《原神》中则是因为神里绫华与罗莎莉亚两位角色名字的首个字可以组合为“神罗”一词，加上万叶的外号“叶天帝”中可以拆出一个“天”字，因而被借用。\n*万达国际*\n通常指由角色枫原万叶、达达利亚、班尼特和香菱四人组成的一种配队。『万达』在现实中也有个实体，是一个类似于购物中心的东西。\n回到现在讲的『万达国际』。有关此名称的由来：起初，该组合中还没有『国际』而只是叫做『万达』，也就是万叶+达达利亚+两个随机角色。后面就有人根据染色规律之类的给万达组合加入了香菱和班尼特，又因这四名角色分别来自不同的国家（香菱→璃月、万叶→稻妻、班尼特→蒙德、达达利亚→至冬），因此得名『万达国际』。有关此配队可以查阅达达利亚页面中的『阵容搭配』。\n*行北武装*\n指行秋，北斗加上另外两名角色共同组成的队伍。由于行秋的“水帘剑”能提供高额减伤与抗打断，再加上北斗拥有的盾，以及二人的协同攻击，使得这两名角色可搭配的角色很多，甚至还一度被运用到了草反应体系中。\n烟花队\n行北武装的分支之一，将宵宫组入行北武装后可得到的队伍。",
    "怪物相关": "*大伟丘*\n奇怪的丘丘人的称呼。大伟丘的原型是米哈游创始人之一刘伟。大伟丘则是因为米哈游内部惯例在游戏里迫害刘伟，加上玩家们对刘伟有另一个叫法【大伟哥】，因此二者结合就有了【大伟丘】这个别称。\n大伟丘名字底下的称号“别墅之灾”的来源：因为负责崩坏学园2运营的是大伟哥（游戏刚出的时候他还甚至当过可以调戏的客服小姐姐），而在崩坏学园2刚出的那几年里面，米哈游并不富裕，又由于崩二中的日常委托奖励与任务机制也十分受人诟病，这也导致当初对于日常奖励的骂声有十分甚至九分的高，也因此每次出现福利较好的活动时，玩家们便会称这次活动的奖励是“大伟哥拆自己别墅送的奖励”。后来到了崩坏3里，类如“大伟哥拆别墅送十连”的说法也从崩二流传了过来，以至于当时每每谈及福利，就必定要把大伟哥的别墅拖下水。《我们仍未知道那天大伟到底拆了别墅的几块砖头》\n如果有崩三的老玩家，应该能也能理解「别墅」这一概念对于刻晴·娜塔莎·希奥拉来说是多么的珍贵（笑）。刻晴：呜呜呜，小岛!我的别墅小岛!（种田.jpg)\n另外，击败大伟丘1/20/50次的成就名叫“…出奇迹？”这句话的全句是“怒艹大伟出奇迹”，也是当年崩坏学园2里面百试百灵的抽卡神句。\n*独眼大宝*\n指怪物遗迹重机，由独眼小宝衍生而来的称呼。\n*独眼小宝*\n指怪物遗迹守卫，在达达利亚传说任务鲸天之章第一幕——独眼小宝总动员中公子的弟弟托克对遗迹守卫的别称。\n*孤云阁F4*\n指在孤云阁地区的四只遗迹守卫。由于靠近其中一个后，会同时唤醒其他三个;又由于四个小宝的位置较为分散，导致其中三个判定人物距离过远后发射跟踪火箭弹以及贴脸四个大风车的概率较高，因此需要较高练度才能打过。\n*流血狗*\n指兽境幼兽和兽境猎犬。它的攻击会造成『持续损失生命值』的效果，该效果也被称为『流血』。此外，尽管角色的各种护盾都可以抵挡它们爪击的基础伤害，但其附带的流血效果却无法被任何护盾所格挡，甚至还可以叠加。如果它们的流血叠满五层的话，它就差找丘丘暴徒借一把斧头趁着血怒给你来一下子了。因此『流血狗』在特定语境下也可以表达说话人十分痛恨这种怪物。\n另，由于截至目前版本，游戏中除开黄金王兽外，共分为雷、岩两类元素的流血狗（大小都有），因此也可以使用元素+狗来简称这种怪物，如通体黄黑色的就是岩狗，通体紫黑色的就是雷狗。\n再另，由于幼兽和猎犬体型差较大，因此也可以用“小狗”和“大狗”分别指代兽境幼兽和兽境猎犬。\n将上面两条结合之后，如雷属性的兽境猎犬我们就可以称之为“雷大狗”，其余同理。\n*世界/区域BOSS、首领怪物*\n以上称呼均指短时间内就能打一次的，会掉落角色突破材料的，出现在大地图上固定区域内的boss。截至目前版本，存在如下的世界/区域BOSS：\n无相系列：无相之雷、无相之风、无相之冰、无相之岩、无相之火、无相之水、无相之草、无相之铁（？）\n自律机关：恒常机关阵列、遗迹巨蛇、魔偶剑鬼、兆载永劫龙兽、半永恒统辖矩阵\n龙蜥系列：古岩龙蜥、深海龙蜥之群\n树系列：急冻树、爆炎树，掣电树\n分不了类系列：、雷音权现、纯水精灵、黄金王兽、翠翎恐蕈、风蚀沙虫、深罪浸礼者\n和上面完全不同的一个：大雪猪王\n不是，我一开始还没仔细看，刚想分类的时候才发现，魔偶剑鬼为什么能打成魔偶见鬼啊，真是见鬼了（血压UP）。\n*五香X*\n指原神内存在的无相系列首领怪物，由于“无相”谐音“五香”而得名，如五香雷、五香火等。\n恒常机关阵列是自律机关系列首领怪物，但由于外观与无相系列相似，也被叫做“无相(五香)铁”\n*原魔*\n由于游戏『原神』是以旅行者视角来打怪的游戏，而游戏中对怪物的主分类之一为魔物，因此以魔物的视角来攻击旅行者的“游戏”自然就被称为『原魔』了。\n此条目有诸多衍生的名称，如专注于找菜谱做菜的『原厨』，专注于尘歌壶建设的『原壶』，专注于五香雷五香雷五香雷找果打树以及找便全图特产带种子回尘歌壶里种菜的『原植』等。\n注意，这些游戏并不实际存在，仅作调侃或表明自己专精玩法的词语。\n*元素方块*\n亚洲、国服以外的原神玩家普遍用英语，而无相之XXX的英文名字是XXX hypostasis（意为“XXX单一物质”），因为名字太长外网玩家就依照外形取了个外号XXX cube（“XXX方块”），如无相之火为pyro cube（火方块），其他的如cryo cube（冰方块=无相之冰）、electro cube（雷方块=无相之雷）。\n注：Perpetual Mechanical Array（恒常机关阵列）的英文通称包括mech array、mecha、PMA等，诙谐称谓为physical hypostasis。至于“×Iron cube”“×iron hypostasis”等词在英语圈内则不用。\n我：bro can U help me with iron cube, (哥们来帮我打一下“铁方块”呗）， 外国人：ok but what is it？ （可以呀但是“铁方块”是个啥玩意儿？） 我：（一顿科普）\n*愚人众们*\n由于在大世界里刷新的一些掉落材料相同的愚人众们的名字过于复杂，因此玩家们根据其出招方式，使用的元素以及体型和外观来设计了一下简称。\n怪物名\n简称\n怪物名\n简称\n愚人众先遣队·冰铳重卫士 \n冰胖\n愚人众先遣队·岩使游击兵\n岩杖\n愚人众先遣队·水铳重卫士\n水胖\n愚人众先遣队·火铳游击兵\n火铳/火枪\n愚人众先遣队·雷锤前锋军\n雷锤\n愚人众先遣队·风拳前锋军\n风拳\n*周本*\n指一周挑战后只能领取一次奖励的boss，当前版本有：\n位于蒙德地区：特瓦林、北风的王狼\n位于璃月地区：若陀龙王、「公子」\n位于稻妻地区：女士、祸津御建鸣神命\n位于须弥地区：正机之神、阿佩普的绿洲守望者\n没改之前看到一共三个周本？？仔细一看原来是我的问题，特在此加了分隔号",
    "武器相关": "*板砖*\n指武器圣显之钥，因早期该武器实装时有人评价该武器“很像一块板砖”，因此板砖的称号就流行了起来，即使有人说“这玩意根本就不像板砖啊？”\n*冰工厂*\n指无工之剑。外型像芒果棒冰，故得名。\n*波波剑、波波经*\n均指五星限定单手剑波乱月白经津，因该武器名字太长且拗口，记不住，仅仅能记住第一个字，谬传得到此名。\n*薄荷枪*\n指天空之脊。在1.2版本更新雪山地图之后，因为外形极像雪山薄荷而得名。\n*厕纸*\n指天空之卷。因该武器对很多角色来说只属于能用的水平，且属性与特性相较其他武器来说“比上不足，比下有余”，因此常因在武器池中歪出而被嫌弃。两方面原因结合而得厕纸这个贬词，意思就是这本书就像在厕所里面用的纸巾一般，一方面随处可见，另一方面用处不多。\n曾经某位主播连续歪出31卷厕纸棉花大哥哥，史称“三十一卷厕纸惨案”。\n*船桨*\n指长柄武器赤沙之杖，因外形很像划船时用的船桨，因此得名。\n*赌狗乐章*\n指流浪乐章这个法器，其武器特效会在装备该武器的角色登场后随机赋予当前角色三种Buff中的任意一种。但有的BUFF对于某个角色提升不大，此时就相当于一把只提升攻击力和副属性的白板武器，不如其他武器。因此使用此武器时需要一定运气，就像赌一样，赌中了开心，没中则难过。因此被称为赌狗乐章。\n*盾剑/刀、盾枪、盾球、盾大剑*\n分别指斫峰之刃、贯虹之槊、尘世之锁、无工之剑这四把武器。它们的技能效果会提升玩家护盾强效，并在攻击命中后的8秒内，提升一定比例的攻击力，在处于护盾庇护下时，该效果的攻击力提升再提高100%。可见这些武器和护盾联系较大，因此被简称为『盾+武器类型』。\n值得一提的是，尘世之锁和无工之剑这两把武器虽然也和护盾有关，但由于其有传播更为广泛的名字，前者更多称为“锁”，而后者直接称为“无工”或者“蜈蚣”等，因此“盾球”和“盾大剑”的说法不常见。\n至于为啥没有“盾弓”，虽然更多是因为目前还没出现这把武器，但如果要体验盾弓的话可以去英雄联盟里面花3000金币买个不朽盾弓自行体验（？\n*果盘*\n指神乐之真意。和现实中宴会上多层果盘有相似之处，因此得名，但实际上是铃铛。\n*homo之杖*\n指武器护摩之杖。因为“护摩”发音与单词“homo”类似而得名。然后呢你知道那么多就行了，再说多就不礼貌了。\n*贾宝玉*\n指甲级宝珏［jué］。因为「珏」字本身单独使用的情况很少，导致很多人单独看到这个字时很难第一时间反应过来，再加上小时候老师可能会教的「有边读边，没边读中间」的规律，因此就被叫成了「甲级宝yù」。\n突击检查：英雄联盟中，英雄「永猎双子」，也称小羊，的名字为千（ ）。\n*精X*\n指武器的精炼等级阶数。该说法属于较为常用的简称，如“精炼等级2阶”简称为“精2”。当武器达到精炼等级上限时也可称之为“满精”。\n补充说明：一般情况下武器都存在五个精炼等级，但目前游戏中也同样存在部分武器无法精炼：\n如完成万叶传说任务枫红之章第一章后获得的四星限定单手剑武器笼钓瓶一心的“精炼等级1阶”即为最高等级阶数；\n而跟璃月港快刀陈对话后获得的限定三星单手剑武器暗铁剑则因目前版本无法通过其他途径获得，导致即使该武器显示可以精炼，实际上也无法精炼。\n同理的还有通过“PlayStation Network”登录游戏的玩家获得的限定平台特典奖励单手剑降临之剑与弓箭掠食者。\n*六星真武*\n特指一星武器，一种戏谑。群玉阁：无锋剑难道不是六星真武？\n*绿剑/绿枪*\n指磐岩结绿和和璞鸢这两把武器。它们的外表是绿色的，加之其名字在输入时不好直接打出，需要单独选字，因此玩家们根据这两把武器的颜色特点，分别称它们为绿剑和绿枪。此外，和璞鸢还有个叫法叫做鸟枪。\n*马尾*\n指长柄武器薙草之稻光。马尾原来是一种璃月特产，但由于薙刀和马尾长得实在是太过于相似，因此有玩家直接将薙刀叫成马尾。题外话：在2.1版本更新前夕，还曾有人特地发布了一张“胡桃背对一株马尾”的图片并配字”这是雷神毕业武器吗“\n*烧火棍*\n指长柄武器护摩之杖。\n护摩之杖的武器故事中提到，本是“柴火杖”，且武器特效生效时杖头会发红光，如同烧着火，因此得名。\n*痛苦弓/麒麟弓/甘雨弓*\n均指阿莫斯之弓这把武器。其技能效果提升普通攻击和瞄准射击伤害，并在箭矢发射后每0.1秒增加一定比例的伤害，在甘雨实装之前的弓箭角色基本上都很少进行蓄力射击，且阿莫斯之弓对于输出距离也有一定限制，不适合他们。加之五星武器的稀有性，常导致抽到的玩家都异常痛苦，因此被称为痛苦弓。\n1.2版本甘雨实装后，阿莫斯之弓意外的契合甘雨，加之甘雨有仙兽麒麟的血脉，此武器也被称为麒麟弓或甘雨弓。此外，麒麟弓的叫法也可能源自三国杀。蒸蒸日上！\n*匣里*\n指名字中带“匣里”的几种武器，包括匣里龙吟、匣里灭辰和匣里日月。属于简称，具体需要结合语境。先生，你也不想你的胡桃拿匣里龙吟吧？\n*咸鱼大剑*\n指武器衔珠海皇，因为外观得名。\n此武器有一个衍生梗：蒙德烤鱼。角色迪卢克在使用元素爆发后会让武器获得火附魔，而当迪卢克使用衔珠海皇释放元素爆发后，武器外观就会变成火焰包裹住咸鱼，再加上迪卢克是蒙德角色，在蒙德地区有一个特色料理叫蒙德烤鱼，两个东西就被关联起来了。\n而后随着3.1版本中角色坎蒂丝的加入，装备悲惨的蒙德烤鱼的迪卢克将会在“重云的元素战技领域内，迪卢克和坎蒂丝元素爆发的持续时间内”出现抢附魔情况，导致这个鱼在元素视野下呈现出多种颜色，此时你甚至可以在场上看到一个火角色在场上甩着一条鱼，并独自一人打出冻结，融化，蒸发反应。赶紧来个给队友提供雷附魔的，这样能打的反应又多了三个。\n该武器有个比较有趣的地方，具体原因可以参考大伟丘条目中的有关描述，此处不重复展开。咸鱼大剑的武器特效中提到了一个名为“大鲔冲击”的小技能，而“鲔”字音“wěi”，因此这段字也可以写成“大伟冲击”，很难不怀疑文案是不是在夹带什么私货。\n而咸鱼在米哈游家算是一个文化标识了，在崩坏学园2以及崩坏3中都有提及咸鱼：\n*鱼叉*\n指武器渔获，因为它和钓吧老哥钓鱼时候用来叉鱼的鱼叉长得有十分甚至九分的像。\n*月卡弓/月卡枪*\n特指苍翠猎弓和决斗之枪这两把武器。它们都是通过纪行获得的，而纪行又被叫做大月卡，因此被称为月卡弓/月卡枪。\n此外，虽说黑剑、螭骨剑和匣里日月也是通过纪行获得的，且它们也具有类似称号，但不常见，因此此处不列举。\n*鱼弓*\n指武器竭泽。因为外形就是一条枪鱼，因此得名。\n*糟心*\n指四星武器昭心。\n无论是白值，还是百分比属性都不是特别突出，包括武器技能特效是物理伤害。在游戏后期，随着武器数量增多、玩家抽卡到一定程度后，昭心处于一种“比上不足，比下也难说”的尴尬境地，成为了天空之卷厕纸的下阶替代品，被誉为“通用3.5星过渡武器”。抽卡时如果抽到，更是被玩家称为“糟心”。\n*专武*\n该条目的说法可能存在争议，实际交流时请注意说明情况。\n因为在崩坏学园2中严格意义上说角色只有专用的徽章虽然编者是16年开始玩的崩坏2，但中间各种原因退游过很多次，因此不确定该游戏中是否存在“专武”的说法。，因此“专武”的说法应该是沿用自原神的姐姐《崩坏3》。在《崩坏3》中，每更新一名新角色，都会对应地更新一把 武器机制/被动效果高度契合该角色 或 部分武器被动只能在由该角色使用时生效 的武器，这些武器被称为“专武”，全称“专属武器”或“专用武器”。顺带一提，与原神的“圣遗物”系统不同，崩坏3使用的是“圣痕”系统，因此还有额外的“专属圣痕”的说法，原神因角色机制多种多样，可适配圣遗物较多，因此严格意义上也不存在“专属圣遗物”的说法。\n但严格意义上说，在《原神》中除了降临之剑和掠食者这两把平台限定武器以及辰砂之纺锤这把属性，特效以及背景均契合阿贝多的武器外，不存在和《崩坏3》中“专武”概念类似的武器。\n虽然《原神》中不应该有“专武”的说法，但在原神社区交流时，本着顺口的原则，对于限定5星角色与提纳里、迪希雅等3.0以后加入的常驻5星角色，我们一般称与他们的角色up池同期的武器池中，类型、属性、特效、背景等更契合该角色的武器为这一角色的“专武”（多数情况下，也就是该角色的毕业武器）。而对于其他角色，有时也会用“专武”指代该角色的毕业武器，但这种情况相对较少。\n《原神》和《崩坏3》对于所谓“专武”的定义区别请参照下方：\n崩坏3：武器机制/被动效果高度契合该角色 或 部分武器被动只能在由该角色使用时生效，是站在武器的视角选择角色。\n原神：属性和效果均契合该角色，是站在角色的角度选择武器。",
    "圣遗物相关": "*暴x头，x伤杯，充能沙*\n以上出现的为可出现词条比较特殊的单件圣遗物。通常而言单件圣遗物可以按照其主词条效果与其对应部位将其名称化简为『（主词条效果：攻击，生命，防御，精通）+（单件圣遗物对应部位：沙(时之沙)，杯(空之杯)，头(理之冠)）』。\n由于与暴击有关的主词条只出现在理之冠上，因此，『主词条是暴击伤害的理之冠』简称为暴伤头，『主词条是暴击率的理之冠』则简称为暴击头或者暴率头。\n主词条可以刷到『x元素伤害加成』效果的圣遗物仅有空之杯，因此拥有『x元素加成效果的空之杯』就被简称为x伤杯，如火伤杯，岩伤杯，若是物理伤害加成就是物伤杯。\n主词条可以刷到『元素充能效率% 』效果的圣遗物仅有时之沙，因此带有这个词条的时之沙则简称『充能沙』。\n*词条/词缀*\n武器、圣遗物等所带的攻击力、防御力等属性\n*赌狗*\n指强化圣遗物的过程。圣遗物在强化的过程中每4级会获得新的副词缀（上限为4个）或提升副词缀的数值。因为这个过程是随机分配的，因此和赌一样，提升到想要的副词缀会开心，没提升想要的会不开心。\n此外也因武器流浪乐章有“赌狗乐章”的外号，因此部分时候单说“赌狗”可能会指这把武器，交流时请根据具体语境确认含义，毕竟应该没人可以拿圣遗物去强化武器。\n*二件套/四件套*\n指触发的圣遗物套装效果。绝大部分圣遗物套装在佩戴2件和4件时会触发套装效果，二件套指触发佩戴2件时的效果，四件套指触发佩戴4件时的效果。打部分40体boss掉落的『祭x之人』属于例外，它拥有的是单件套效果，只需要装备一件圣遗物，其相应的套装效果就可以生效。\n*散件*\n由于游戏内圣遗物栏位只有五个，而不像隔壁《战双帕弥什》的意识栏位或者《崩坏：星穹铁道》的光锥栏位一样有六个，且每套圣遗物通常来说只存在2、4件套效果提一个，打部分40体boss掉落的『祭x之人』属于例外，它拥有的是单件套效果，只需要装备一件圣遗物，其相应的套装效果就可以生效。但这玩意会只出现在理之冠，而且我估计也不会有什么人用就是了。此外也不排除以后会出有3、5件套效果圣遗物的可能性，因此，不管采用2+2+1（比如达达利亚常用的2水2决斗）和4+1（如砂糖常用的4风），又或者极端的2+1+1+1（常见于圣遗物不够用的萌新时期）和1+1+1+1+1全散搭形式的圣遗物搭配法，不难发现：总存在至少一个单件圣遗物无法凑出圣遗物套装效果。\n若多出来的那个圣遗物与当前角色所携带的，已产生套装效果的所有圣遗物均不归属同一个系列，则将这个多出来的圣遗物称作『散件』。若这个『散件』的属性很好，也可以称为『优质散件』。\n*圣遗物分数*\n一种评价圣遗物在角色输出方面的价值的简易方法，一件圣遗物每有1%暴击率计2分，每有1%暴击伤害计1分，即分数=暴击×2+暴伤，总分越高则圣遗物价值越高。一些比较复杂的算法也会计入攻击力（一般每1%计1.3分）或根据角色的特性计入更多的输出属性。\n*XX套*\n圣遗物的一种简称形式。游戏中部分圣遗物的名称过长，玩家们为了方便记忆与交流，起了相应的简称。通常取圣遗物名称中的两个字组成XX套，部分会按照圣遗物效果提供的伤害加成类型称为X(元素名称)套，也有的把套字都给省略了。\n以下是所有五星圣遗物的简称(截至3.3版本)：\n套装名称\n套装简称\n套装名称\n套装简称\n套装名称\n套装简称\n炽烈的炎之魔女\n火套、火反应套、魔女套\n沉沦之心\n水套\n翠绿之影\n风套、风反应套\n渡过烈火的贤人\n火附着套、渡火套\n冰风迷途的勇士\n冰套、冰附着套\n悠古的磐岩\n岩套、磐岩套、岩反应套\n如雷的盛怒\n如雷套、雷套、雷反应套\n平息鸣雷的尊者\n平雷套、雷附着套\n染血的骑士道\n染血套\n角斗士的终幕礼\n角斗士\n流浪大地的乐团\n乐团套\n昔日宗室之仪\n宗室套\n被怜爱的少女\n奶套、少女套\n海染砗磲\n海染套、毒奶套\n逆飞的流星\n逆飞套、流星套、烟花套\n苍白之火\n苍白套、物伤套\n千岩牢固\n千岩套\n华馆梦醒形骸记\n华馆套\n绝缘之旗印\n绝缘套、充能套\n追忆之注连\n追忆套\n辰砂往生录\n辰砂套、夜叉套\n来歆余响\n余响套\n深林的记忆\n草套\n饰金之梦\n精通套、饰金套、赤王套\n乐园遗落之花\n乐园套、花神套\n沙上楼阁史话\n沙上套\n花海甘露之光\n花海套\n水仙之梦\n水仙套\n*坐牢*\n此条目为四种情况的合称：\n1、在祝圣秘境中，可以获得的五星圣遗物一般都会有两套。因此导致很多玩家在刷圣遗物时总是刷不到自己想要的那一套圣遗物（举个例子，某些人打火本全是渡火套。但其实两套圣遗物的掉落概率基本上是对半分的，也就是说，基本上是两种各占50%），而为了自己的角色又不得不去刷；\n2、此外，即便刷出了自己想要的圣遗物，也有可能出现自己不想要的词条（再举个例子，比如某些人的圣遗物主词条防御副词条双暴就算了，升级还全给了副词条里的小生命，贪生怕死角斗士，勇往直前少女心），那么还是得继续刷；\n3、有些玩家连自己打秘境都是一件难事，却又不好意思匹配，再加上这个实在无法形容的掉落率以及刷出自己需要的词条的概率，让玩家十分痛苦。\n4、当冒险等级达到一定限制后，各主城的合成台将会开放“还圣“功能，部分圣遗物背包满了的玩家就会以合成台为据点开始另类的“秘境挑战”，因此也被称为新的牢房。\n综上，一些玩家可能会花费几周甚至几个月来刷取一套既属于想要的套装的，主副词条又都是能用的圣遗物，因此玩家们也将这种机械性刷刷刷的行为称为『坐牢』。",
    "材料相关": "*材料品质*\n金 / 紫 / 蓝 / 绿 / 白 分别对应品质为五星 / 四星 / 三星 / 两星 / 一星 的角色、武器、材料或圣遗物等。源于游戏中各品质角色或物品的图标的背景色。\n*锄大地*\n指有目的性地在大世界通过击败怪物、采集等方式获得材料。\n*狗粮*\n指用于强化角色、武器和圣遗物的材料，若和强化对象合称可以用于特指某一类材料，例如角色狗粮指三种经验书。大狗粮可以特指精锻用魔矿。\n有时可以特指散失的岩神瞳，因为在外观上有些像。\n目前多指用于强化其他圣遗物的，可在大世界搜寻而得的一、二星圣遗物。\n*XX书*\n根据使用环境，可以有“经验书”“天赋书”这两种分支说法。\n“经验书”指的是能为角色提供一定量经验的消耗品，分别为流浪者的经验、冒险家的经验、大英雄的经验。\n而“天赋书”指的是各个角色使用的天赋材料，由于外观看起来基本都是书卷，因此也被简称为“天赋书”，在特指时可以用这个天赋材料的名字作为前缀，如天赋材料『「巧思」的教导』我们可以简称为『巧思书』。更多时候可以直接略去“书”，直接称之为『巧思』。\n由于部分玩家通常甚至会直接略去XX的前缀，因此在实际交流时，请根据语境自行分析对方在指的“书”是什么。但通常来说不会有人问你角色用什么经验书，因此在绝大多数情况下单说“书”会指的是天赋书，如：\n好友：老哥，纳西妲用什么书？\n你：用经验书啊？\n好友：我@#￥%……&",
    "英文黑话": "帮助在国际服的朋友们和老外交流的一些黑话。\n*角色属性*\n日常交流时尽量使用英文通称，而不是英文官方全称。\n中文名\n英文官方全称\n英文通称\n暴击率\nCRIT Rate\ncrit rate，CR\n暴击伤害\nCRIT DMG\ncrit dmg，CDMG\n攻击\nATK\nATK\n防御\nDEF\nDEF\n生命\nHP\nHP，health\n元素充能效率\nEnergy Recharge\nER\n元素精通\nElemental Mastery\nEM\n传送锚点\nTeleport Waypoint\nwaypoint，teleporter\n元素反应\nElemental Reaction\nreaction\n与……发生元素反应\nreact with\nreact with\n触发元素反应\ntrigger an Elemental Reaction\ntrigger a reaction\n*攻击和元素*\n中文名\n英文名\n物理\nPhysical\n水\nHydro\n火\nPyro\n雷\nElectro\n冰\nCryo\n草\nDendro\n岩\nGeo\n风\nAnemo\n*武器类型*\n日常交流时尽量使用英文通称，而不是英文官方全称。\n中文名\n英文官方全称\n英文通称\n弓\nBow\nbow\n枪\nPolearm\npolearm，spear\n单手剑\nSword\nsword\n双手剑\nClaymore\nclaymore，greatsword\n法器\nCatalyst\ncatalyst，cata\n*元素反应*\n日常交流时尽量使用英文通称，而不是英文官方全称。\n反应图示\n中文名\n英文官方全称\n英文通称\n+///\n扩散\nSwirl\nswirl\n+///\n结晶\nCrystallize\ncrystallize\n+\n冻结\nFrozen\nfreeze，permafreeze\n+\n蒸发\nVaporize\nvape，vaporize\n+\n感电\nElectro-Charged\nelectro-charged，electro charged，electrocharged\n+\n超载\nOverloaded\noverload\n+\n超导\nSuperconduct\nsuperconduct，SC\n+\n融化\nMelt\nmelt\n+\n燃烧\nBurning\nburning\n+\n原激化\nQuicken\nquicken\n+后+\n超激化\nAggravate\naggravate，electro quicken\n+后+\n蔓激化\nSpread\ndendro quicken\n+\n绽放\nBloom\nbloom\n+后产生\n草原核\nDendro Core\nseed，dendro seed，dendro core\n妮露队通过+产生\n丰穰之核\nBountiful Core\nbountiful core，bountiful seed\n+后+\n烈绽放\nBurgeon\nburgeon\n+后+\n超绽放\nHyperbloom\nhyperbloom\n*抽卡相关*\n中文名\n英文名\n小保底\nsoft pity\n大保底\nhard pity\n歪小保底\nlose 50/50\nx抽后出/垫了x发\nx pity",
    "其他": "*凹*\n注意：此条目并非原神圈独有。这里只提出个人偏见。\n用通俗的话来说，就是指玩家在游戏中会为了更好的收益和成就感而努力达成一定的条件。\n通常表现就是：假如我在打原神的深境螺旋，打12-3时仅差几秒就可以满星了，而为了这几秒我可能要重新调整配队，优化进场顺序，甚至是重刷圣遗物。最终通过不懈努力终于把这几秒的遗憾填补了。这就叫「凹」，因为我得到了「12层满星」和「额外50原石」的收益，同时也获得了「12层满星」带来的「成就感」。\n如果接触过隔壁崩坏2或崩坏3，也可以用 崩坏之塔 ( 来自崩坏学园2 )或者 深渊 ( 来自崩坏3 )中常见的「凹时间/凹分」来理解。关于「凹时间/凹分」，简而言之就是为了自己通关的用时最短或分数的最大化而努力。\n兄弟们我学会瞬大了 +160兄弟们我不想学瞬大 +143 兄弟们给我条活路       +126求求你们别凹了+109 .jpg\n*诚哥壶*\n指尘歌壶，“尘歌”谐音“诚哥”，因而得名。\n此处的诚哥多指“伊藤诚”，他是《日在校园》的男主，史上第一个开后宫被杀掉的男主，原因太渣。以此影射屑旅行者见谁都叫老公老婆。\n*抽卡秘闻*\n抽卡指的是原神中的祈愿系统。根据游戏的不同，“抽卡系统”不尽相同，但不可否认的是，他们都可以统称为抽卡。\n此处介绍的是玩家们在抽卡时可能会遇到的一些特殊用语\n保底\n保底机制\n角色池：在进行祈愿时，最多90次祈愿必定能通过保底获取5星角色\n武器池：在进行祈愿时，最多80次祈愿必定能通过保底获取5星武器\n常驻池：在进行祈愿时，最多90次祈愿必定能通过保底获取5物品（角色或武器）\n在所有池子中,每十次祈愿必定获得1个4星或以上物品\n小保底\n角色池：\n若已在上一次的祈愿中抽出限定up的五星角色，或者之前从未祈愿过，那么在这种情况下祈愿，出现的金光就有可能随机抽出7大常驻up角色（琴，迪卢克，七七，刻晴，莫娜，提纳里，迪希雅）或者当前池子封面上的限定up五星角色；\n武器池：\n武器池现在所使用的保底机制与其他两个池子不同，采用了三连定轨机制，分为两种情况，意即：\n若已在上一次的祈愿中抽出自己定轨的限定up的五星武器，或者之前从未祈愿过，那么当命定值为1/2时，玩家获得的保底（一个保底最多为80发）武器必定为当期UP的武器之一；\n若在命定值仍处于0/2的时候抽出当期的非定轨UP武器，则当命定值为1/2时，玩家获得的保底武器则不一定是当期UP的两把武器之一\n说人话就是，在抽出你定轨的武器前，只有一个保底可以享受必出当期UP武器的福利，剩下一个保底要看脸，不看顺序。\n请注意，如果抽出的五星武器为非定轨武器，则会增加一点命定值；而当你抽出了你所定轨的五星武器，重新选择定轨武器或当期武器池结束后，就会清空命定值计数。\n大保底\n与“小保底”相对。玩家若已经抽歪出了非池子封面的五星角色一次，或抽歪出了非定轨的五星武器两次，那么下一个在抽卡周期内出现的金光必定是当前卡池封面上的限定up五星角色或者你所定轨的五星武器。于是我们称这个必定获得限定up五星角色/武器的情况为大保底。\n抽卡歪了？\n如果没抽到你想要的角色或者武器，那么就是歪了。\n该条目具体可参考词条#歪/沉船/翻船\n垫池子\n指在想要的五星角色还没有UP时，就在当前开着的池子里抽卡，企图通过玄学的力量，在目标池子开启后，更快速拿下想要的角色。\n一般来说这个想法不现实，但能让玩家抽卡时抽的较为心安理得，因此不展开此话题。\n具体化行为之后，比如我在一个版本中上半的池子里先抽了70发，那么此时距离保底仅有20发，意味着下一次池子很有可能通过一发十连就拿下了。虽然细看起来很荒谬，但实际上很多玩家抽卡都会抱着这个思维，尤其是上头了的时候。\n垫池子并不能提升抽出想要的五星角色的概率，反而有抽到当期UP五星导致重置已抽数并浪费保底的风险。\n强娶\n简称抽急眼了（无恶意）。然后这些玩家就会通过透支自己生活费等方式疯狂氪金，意图将当期的UP角色或武器强行抽出来。\n一般来说，绝大多数玩家在这样做之后会后悔上一阵子，直到下一次强娶角色/武器前都会告诉自己：不要氪金，不要透支生活费，等等。\n你如果想问编者怎么知道这种说法的话，我并不会告诉你为什么。\n*但凡有二十树脂*\n意思是：但凡够20树脂去打副本你也不至于闲成这样。\n一方面，由于回体力的时间真的太久了（每点树脂8分钟），另外，由于总是有些整活玩家花费大量的时间和精力干出一些令人十分让人匪夷所思的操作，因此面对这类玩家，我们很难不去想象：这孩子会不会是因为没树脂打本才搁这闲着蛋疼没事干的？\n*粉球*\n指纠缠之缘，由其外观颜色得名。\n特定语境下，粉球也可以指代隔壁《崩坏：星穹铁道》中的角色三月七。因她的瞳色与纠缠之缘十分相似而得名。\n题外话：活泼外向，粉毛，弓，这波debuff拉满了呀家人们\n*副本、X本*\n均指游戏内的一大系统「秘境」。根据秘境掉落的材料拥有不同的叫法，如掉落天赋书的秘境叫天赋本，掉落圣遗物的叫圣遗物本，掉落武器材料的叫武器本。又由于一个国家只会有一个武器材料本和天赋素材本，因此在在提到某秘境前加上国家名称就能准确的，明确的指向某个秘境，如蒙德武器本塞西莉亚苗圃，璃月天赋本太山府 等，下面不做举例。另外每个圣遗物本只会掉落2种五星圣遗物，因此在圣遗物的简称后面加个本就可以特指某个圣遗物副本，圣遗物简称请参考上面列出的圣遗物套装简称表。另外所有副本都会有些buff，负面的或者正面的，玩家也会根据buff给圣遗物副本取名。\n关于所有圣遗物副本常见的简称，见下表：\n副本名\n掉落的圣遗物\n副本简称\n秘境位置\n仲夏庭园\n平息鸣雷的尊者,如雷的盛怒\n雷本、如雷本、平雷本\n蒙德大地中心\n铭记之谷\n翠绿之影,被怜爱的少女\n风本、少女本\n龙脊雪山北方山脚\n芬德尼尔之顶\n冰风迷途的勇士,沉沦之心\n冰本\n龙脊雪山之巅\n孤云凌霄之处\n悠古的磐岩,逆飞的流星\n岩本、流星本\n璃月孤云阁\n无妄引咎密宫\n炽烈的炎之魔女,渡过烈火的贤人\n火本、渡火本\n璃月无妄坡\n华池岩岫\n染血的骑士道,昔日宗室之仪\n宗室本、染血本\n璃月奥藏山东北方山脚\n山脊守望\n千岩牢固,苍白之火\n千岩本、苍白本\n龙脊雪山西北方山脚\n岩中幽谷\n来歆余响,辰砂往生录\n余响本、辰砂本\n层岩巨渊伏鳖谷\n椛染之庭\n绝缘之旗印,追忆之注连\n绝缘本\n稻妻八酝岛\n沉眠之庭\n华馆梦醒形骸记,海染砗磲\n海染本、华馆本\n稻妻清籁岛\n缘觉塔\n深林的记忆，饰金之梦\n草本、觉缘本\n须弥香醉坡与层岩巨渊交界处\n赤金的城墟\n乐园遗落之花、沙上楼阁史话\n沙上本，新风本\n沙之眼/圣显厅（在将世界任务比勒琪丝的哀歌完成至一定进度后，地图上会将沙之眼更换为该名字）\n熔铁的孤塞\n水仙之梦，花海甘露之光\n水仙本、花海本\n须弥沙漠2期「三运河之地」与须弥沙漠3期铁穆山之间；须弥沙漠3期铁穆山下方略偏右。\n*猴*\n注意：此条目的相关内容在玩家间的争议很大。这里只提出个人偏见。\n特指一些喜欢看 大数字 ( 高伤害 )的玩家为了打出很高的伤害而做出的一切平时可能不大用得上的举动。\n引评论区中玩家「-鸾鸟」的话：猴戏主要是这个队伍循环不起来，三个队友都是为了一个人打出一次极高伤害。正常战斗中不会用到，因为一般只能打一次输出，之后需要极长周期充能、等CD。\n至于核爆算不算猴的问题，考虑到目前争议较大，因此不予以评价\n当然，钟离21e伤害那叫「 大哥( 使用外挂的人 )打cf打累了来提瓦特大陆休闲怎么了」。虽然在隔壁崩2...这样的钟离砸500个21e都还不一定够得着大佬的边（）此外，在第二次的机关棋谭中，已有玩家使用诡雷打出了千亿的伤害。因此这些「大哥」已经退环境了（雾）\n关于此条目，另有一说是指：极少部分通过「刻意带节奏，发表仇恨或不实言论等性质极其恶劣的行为」以引起一个游戏的玩家与其他游戏的玩家之间的对立甚至互相仇视，并以此而乐在其中的人。一个经典案例可在B站搜索「埃洛伊百度百科词条事件」。\n郑重声明：此条目并不参杂有任何贬低或歧视任何人的意思。我们理应尊重每位玩家在玩游戏时的一切「合法的、合规的、合乎道德的」喜好。\n*金光*\n游戏内的祈愿在获得五星武器时的动画，掉落下来的星星是金色的，由此抽中了5星角色或道具会被称为金光。\n*卡等级*\n由于玩家需要在冒险等阶25、35、45、50的时候分别进行一次世界等级突破试炼，若玩家不完成该试炼，世界等级就不会升级。于是利用此机制，玩家可以维持较低的世界等级来培养角色，准备材料甚至养老。\n*蓝球*\n指相遇之缘，由其外观颜色得名。\n*PVP*\n『PVP』是“Player VS. Player”的缩写，意为“玩家对抗玩家”，指的是一种游戏模式。与之相对的，“玩家对抗(虚拟)环境”的游戏模式则称为『PVE』，即“Player VS. Environment”。同时，基于PVP模式衍生出的“玩家对抗电脑”的模式被称为『PVC』，即“Player VS. Computer”，但由于PVC更广为人知的是『聚氯乙烯』的英文『Polyvinyl Chloride』的简称，因此更多时候使用『PVE』统称所有『非玩家对抗玩家』的游戏模式。\n而原神本质上是PVE游戏，所以在原神中的PVP一般情况下指玩家在游戏外的各大平台中进行的角色强度对比和深渊竞速行为。由于早期许多玩家喜欢通过一些微信小程序对比自己与他人账号的角色数据，或测算配队伤害数据，因此原神也被戏称为“微信小游戏”。现在则因QQ群/频道机器人的构建越来越简单方便，加之更多人的主要社交工具为QQ，因此现在也变成了“QQ小游戏”。\n此外，游戏中存在的玩家间对抗的模式和活动可以被称为PVP，例如风行迷踪。\n*深渊*\n指游戏内的玩法深境螺旋。这个别称的来源说法较多：\n一说，“深渊”的命名来自隔壁崩坏3。这是因为在崩坏3的早期版本中，存在一个爬塔的游戏玩法，该玩法的官方命名为“无尽深渊”，简称“深渊”。即使后来无尽深渊的玩法被“狄拉克之海”和“量子奇点”所替换，但依然会被老玩家们图顺口叫做“深渊”。另外，现在崩三中的三类深渊分别是“量子流形（早期深渊的精神续作）”，“量子奇点”以及80级超限玩家专属的“超弦空间”。\n另一说，是由于“深境螺旋”的全称为“深境回廊，渊月螺旋”，将两个词的词首合并后得到“深渊”的名字。\n再有一说，是由于“深境螺旋”中怪物数量繁多，与现实世界中“深渊”一词的概念相近，因此得名。\n*偷渡*\n提前到达当前游戏进度不发生剧情的地图区域，或者高危险度地区。由于稻妻为默认开放地图和须弥雨林区域的“桓那兰那”不同，稻妻在游戏最开始就是可以前往的区域，只是不按照剧情的话是无法直接到达的。，因此偷渡一般指利用bug提前到达稻妻的行为。\n*歪/沉船/翻船*\n所有不如意事件（多与概率有关）的统称，游戏中常指祈愿没有获得想要的角色与武器或强化圣遗物没有提升到想要提升的属性。\n由于祈愿有「小保底」和「定轨」这样的机制，玩家很可能千辛万苦获得的五星物品并不是自己想要的，这种现象称为“抽歪了”，有时也会和获得的物品一起说，例如“歪了七七”“歪了天空剑”。两边都“沉船”了的玩家也可能把两边都歪了的东西一起说，例如在神里池子的时候提问：“七七可以用天空枪吗？”\n圣遗物从零级开始，每提升四级可以获得新属性或提升已有属性，提升的属性是随机的，所以当提升的属性不是自己想要的时，玩家会说“升歪了”，有时会和提升的属性一起说，例如“歪了防御力”。如果将圣遗物提升至满级的过程中自己想要的属性一次都没被提升，则称为“全歪了”。真是太悲哀了。\n*XP党/XP玩家*\n注意：此条目并非原神圈独有，几乎所有游戏都存在XP玩家。此外鉴于原神圈内对于XP党和强度党之间的界限还很模糊，因此这里只提出个人偏见。\n特指一些基本上只根据立绘/配音/建模等是否符合自己的性癖好来决定是否抽取或培养一个角色的玩家。此「XP」即是「性癖好」中「性癖」一词的拼音首字母。对于一些喜欢一个角色或某样物品的原因太奇怪的玩家（比如极小部分因为无相岩的柱子很cu很ying而喜欢它的玩家），我们也可以这么说：「虽然人的XP是自由的，但我还是建议你去看看医生」或「噢淦老兄你的XP太✓8怪了」。\n特别提示：这类玩家通常很不喜欢一些对相关角色的过激或恶意贬低的评价。因此，即便你不喜欢一个角色，也请不要恶意地去踩那个角色一脚来给自己刷存在感，这样只会让玩家间的冲突愈发严重。重点强调一个「恶意地」。\n*X+X*\n*也有X+X+X，有时可以省略“+”或使用左斜杠“/”，可以有多种用法，一般都与角色有关。*\n*圣遗物X+X：通常使用“2+2”来指代两个二件套圣遗物。由于在给角色搭配圣遗物时，角色目前仍然没有适配的四件套圣遗物，因此给角色搭配两套圣遗物的二件套，比如目前版本中的达达利亚常用的2水套+2决斗；也可能因圣遗物库存不够导致需要临时凑两个二件套以过渡，如纳西妲可选用的2乐团+2饰金。*\n*角色X+X：一般用于大部分五星角色，用来表示角色的命座与毕业武器精炼等级阶数，如角色零命无毕业武器为0+0,二命一精毕业武器为2+1,六命五精为6+5一般叫做满命满精。*\n*天赋等级X+X+X：表示一个角色普通攻击、元素战技、元素爆发的等级，如角色天赋等级初始1+1+1，真爱党可以把角色的天赋升级为10+13+13。*\n*暴击X+X：指暴击率和暴击伤害，比如40暴击率150暴击伤害面板可以写为40+150，但更多时候使用的是左斜杠 / ，写为40/150，当然哪个都行。*\n*原X玩家*\n专注于原神中某个子系统的玩家，被称为“原X玩家”\n依此定义衍生的词如下：\n原壶玩家：专注于尘歌壶的玩家。\n原牌玩家：专注于七圣召唤的玩家。\n原琴玩家：专注于使用风物之诗琴等乐器演奏音乐的玩家。专注于玩琴团长的玩家（大嘘）\n原矿玩家：专注于挖矿石的玩家。\n还可以指代入某些东西时自称，如代入魔物时产生的原魔玩家等。原魔玩家一次的诞生要感谢米哈游在深渊难度方面的大缺大德\n*原学*\n这是一个很泛用的称呼，常见为X学，一般来说X为游戏名称的其中一个字，比如崩坏学园是崩学，而黑暗之魂则是魂学。\n“原学”一词在此指：通过游戏内的剧情、NPC描述、大世界收集到的文本书籍等，对原神的历史、世界观、剧情走向、参考原型等的分析。\n*长草*\n指玩家因大世界已基本探索完成，加之活动内容全部完成，而又没有新活动新地图，导致在游戏内“无事可做”的情况。闲得都要长出草了。",
    "七圣召唤": "七圣召唤大部分黑话也存在于其他卡牌游戏，并非独有\n*combo*\n组合技,用几张卡来打出的配合。有时会被人简称为CB。\n*二鬼拍门*\n玩家在己方角色被击倒后连续使用两张本大爷还没有输。\n*泛用*\n能广泛地使用在各种卡组里面的卡。\n*F T K*\n全称first turn kill，首回合击杀，字面意思，在第一回合靠着天糊的手牌击败对面。\n*鬼抽*\n自己抽到的卡在当前局面下都意义不大。（反义词：#神抽）\n*过牌*\n指大量抽卡补充手卡的行为。\n*解场*\n使用手牌和资源让对方不在优势。\n*卡手*\n卡手意味着你有一手的牌不是打不出combo就是没有关联，用于形容手卡及其不好。\n*空过*\n指即使有较多的卡牌和骰子也直接结束回合的情况(如被冻结，抢先手，网卡等情况)。\n*快攻*\n和启动相对应的概念，指卡组携带较少服务于未来的牌(如立本，大派蒙，武器，圣遗物)，在前面的回合打出大量的输出直接对对手造成成吨的伤害(代表卡组:激化队，宵宫双雷)。\n注:快攻卡组也要带一点点启动的牌，如璃月港等。\n*内战*\n指牌局双方使用的牌组相同或非常相似。\n*O T K*\n全称one turn kill。 就是在一回合内击败对方玩家。\n*铺场*\n在自己的场上通过支援牌，召唤物，圣遗物等卡牌让自己优势于对方。\n*七圣召唤启动器*\n七圣召唤上线后，有些玩家牌佬委托也不做，深渊也不打，就沉迷在七圣召唤中，故有些人调侃说原神是七圣召唤启动器。同类型的情况还有英雄联盟客户端=云顶之弈启动器，等等。一般XXXX启动器会用来指玩家沉迷于“脱离于游戏本体的另类玩法”。\n又因玩家在游戏中只打牌却不干正事的情况和网上经常用于形容人拖延症的梗“胡适的打牌日记”有异曲同工之妙，因此也有玩家改编出了下面这段：\n值得一提的是：网上传的版本存在有一点艺术加工的成分，而“胡适的打牌日记”实际上的原文在《胡适留学日记》中有写到。这段日记简单来说就是胡适第一次赴美留学时的前面几个月里面写的。原文折叠于下方供参考。\n*抢先*\n为了让自己下回合先攻，而刻意舍弃一些原本的一些行动，从而早于对方结束回合。（比如原本能再多打一个平A，但是选择直接结束回合）\n*启动*\n在前面的几个回合放弃输出，通过布置凯瑟琳，大派蒙，圣遗物，武器等方式强化角色达到恐怖的后期输出(需要较多启动的代表卡组:几个砍王单核的卡组，如岩队，绫华，赛诺)。\n*上限*\n一个卡组在最优的情况下所能做出的场面。\n*烧牌*\n元素调和、刻晴在有雷楔时使用E等，视觉效果上看起来牌被烧掉了。\n*神抽*\n自己抽到了当前局面下最需要的卡。（反义词：#鬼抽）如果是对面抽到了我们一般会称他很会 掏。\n*速切*\n在七圣召唤里，通过卡牌效果，让切换角色视为快速行动的行动。\n*稳定性*\n一个卡组能够做出理想战术的稳定程度(下限低上限高的卡组一般稳定性不会很高)。\n*下限*\n一个卡组在手牌和对手不太理想的情况下的表现。\n*蓄爆*\n类似“启动”。\n*资源*\n目前可以调度或使用的元素点或者卡。"
}